{"评论者":"萨布齐恩","所在地":"青海","是否观看":"看过","推荐度":"五颗星","评论时间":"2023-07-31 02:24:52 ","评论内容":"你的故事谁信？当夏蝉在酒吧跟斯文男说自己的故事时，没有人相信她，有时候身份低微连讲故事都没听众；夏小芒最需要表达，却最没有表达欲；外婆则沉默得让人心疼……而导演讲了三个小时三代女人的故事，每个标点符号我都信。"}, 
{"评论者":"shulvava","所在地":"青海","是否观看":"看过","推荐度":"五颗星","评论时间":"2023-07-29 17:25:59 ","评论内容":"今年看到最喜欢的一部电影之一，上一部有相同沉浸感受的还是前年冬天的drive my car：观影体验相似的两部三个小时的电影，投入在已经没有边界的电影画框里忘记饥饿。寄人篱下的为难，举目无亲的孤独，失去与释然，妥协与懊悔；很喜欢导演在最后对城镇化的理解，脱离了血缘，我们的家庭单位是否被距离稀释？脱离了家庭单位，我们是否又可以完全脱离血缘？故事本身并没有需要推敲的细节，所以像我只看了一遍一一一样，这部片子我也只需要看一遍。"}, 
{"评论者":"不具名的树","所在地":"青海","是否观看":"看过","推荐度":"五颗星","评论时间":"2023-07-27 17:42:24 ","评论内容":"一个以女性群像为主角的女性主义电影，但是这位男性导演谈到动机，说，顺其自然为之，太过努力、刻意而为之的“女性主义”可能容易走火入魔。有所克制，于是，在电影里，我看到的不只有“一个另一性别导演的真正的尊重和关照”，而是超出了作为男性或女性的性别维度的、作为一个人能做到的极高程度的对于人本身的细腻的理解。 看完电影仍旧在止不住的流眼泪[捂脸]我说：“现在看到女主这张脸就想哭。”特写镜头怼着这张伟大的、时而沉默的脸…"}, 
{"评论者":"summmmmer","所在地":"青海","是否观看":"看过","推荐度":"三颗星","评论时间":"2023-07-25 20:15:36 ","评论内容":"好拖沓。。。叙事能力不足。。。。真的有很多镜头给的毫无意义好拖沓。。。"}, 
{"评论者":"搬砖侠","所在地":"青海","是否观看":"看过","推荐度":"三颗星","评论时间":"2023-07-27 21:23:27 ","评论内容":"平静舒缓绵长克制，摄影调度非常成熟，导演的视听掌控极为娴熟，三代女性之间的情感冲突，从误解中的敌对走向和解后的释怀，从都市的孤独落寞走向故乡的重逢团圆，确实构建了相当动人的家庭情感史诗，借诗词将故事分成三段，女主角的表演有望拿奖。就是三个小时的片长还是太长了，导演想表达得太多却显得顾此失彼，侄女的求学线突然就略过不提了，外婆的临终登场也过于刻意，至少可以再剪掉半个小时的镜头，不过女主角的表演应该会预定本届影展最佳演员吧"}, 
{"评论者":"Sleepwalker","所在地":"青海","是否观看":"看过","推荐度":"四颗星","评论时间":"2023-07-25 22:46:26 ","评论内容":"《但愿人长久》今年第一部可以给五星的First竞赛作品，从17:50坐到21:50整整四个小时的时长（三小时电影时长，二十分钟等待，四十分钟映后）搭配上青海大剧院反人体工学的脑残设计对我的腰部造成了巨大伤害。但因为这部电影还有三位主演、导演、制片人、剪辑、调色师的映后，这一切都值得。本片中途一度有杨德昌《一一》的风采，本届First目前为止看过最好的作品（删半个小时更好）。"}, 
{"评论者":"场工小王","所在地":"日本","是否观看":"看过","推荐度":"五颗星","评论时间":"2023-07-25 22:51:40 ","评论内容":"映后我跟导演说，我很爱很爱在小芒初潮时，夏婵教她使用M巾的那场戏，她告诉小芒说：“翅膀包起来，就不会掉。”"}, 
{"评论者":"who 不重要","所在地":"青海","是否观看":"看过","推荐度":"四颗星","评论时间":"2023-07-25 21:38:04 ","评论内容":"这是何意啊？多狂啊，三个小时，但怎么感觉人家就是奔着夺冠来的，不说别的啊，最佳演员这块，头号种子。 文本容量真是不给同行留活路，热点它几乎都有，都市青年、亲子关系、物欲横流的社会面貌亲人离世、家乡故土、跨越多年的和解…… 我的理解还是在物欲之海里沉浮的人们，探出头狠狠吸了口新鲜空气。女主非常类似《乘船而去》中的大姐，角色丰富度确实胜出不少。 放在First这，没必要纠结完成度和要素平衡啥的，片子特别亚洲电影范，里面每场角色在成都街头漫无目的地走我都特别喜欢。 我爱这电影！"}, 
{"评论者":"裸奔刺猬","所在地":"青海","是否观看":"看过","推荐度":"四颗星","评论时间":"2023-07-25 21:31:37 ","评论内容":"挺感人的 感觉是娓娓道来 但是你怎么这么长这么长啊我看到最后真的疲！不过女主还有两个妹妹演员好可爱啊！"}, 
{"评论者":"小草","所在地":"青海","是否观看":"看过","推荐度":"五颗星","评论时间":"2023-07-27 16:42:07 ","评论内容":"唉！如鲠在喉我只能说。今年主竞赛目前看到最好的男导演之作，有非常珍贵的东西。虽然剧作上有些问题但整体还是非常动人。很难相信是男导演拍的，动人的不是显性的台词故事，是基于对生活敏锐细腻的洞察力而产生的细节。像树一样坚韧，又像水一样温柔的。唉，川渝！加一星｜听朋友讲了导演映后 真是一个很可爱努力单纯的人 听说导演会看豆瓣 如果看到了这一条请坚持拍下去！加油！"}, 
{"评论者":"谋杀游戏机","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2023-08-28 21:31:37 ","评论内容":"其实单看某一段都觉得一般，但这片就是用三小时片长营造出一种岁月漫长淡然忧伤的氛围（类似春江水暖），一些元素的复现也呈现为诗歌一样的韵律感（做川菜的画面，同一段旋律和同样的戛然而止，唐诗字幕等）。制作水准扎实，演员都很生活化。不过吹毛求疵的话，有的段落和镜头还是比较刻意，比如最后听妹妹病逝前留下的录音，还有片尾那个俯瞰且带摇镜头调度的航拍。是个好片子，尤其比较适合电影节，但我有点无感，可能因为讲的人和事有点太多太杂了，很难深入共情，又始终围绕着陪酒女/单亲妈妈这个一眼就能看到底的人设平铺直叙，缺少一点灵光时刻"}, 
{"评论者":"KingofChimney","所在地":"浙江","是否观看":"看过","推荐度":"五颗星","评论时间":"2023-08-02 00:32:33 ","评论内容":"请追光动画进来学一下怎么背唐诗。"}, 
{"评论者":"自由之丘","所在地":"青海","是否观看":"看过","推荐度":"三颗星","评论时间":"2023-07-31 21:51:38 ","评论内容":"都23年了，男性导演想象底层女性的困境还是要把她的职业设计成夜场小姐是什么病态情结？夜场戏全部失真，台词出戏，不少段落都是四川台都市情节剧水平，看得人眉头紧锁。更不说里面杂乱的分支线索人物，为了突出城乡身份议题的时髦男女线，女的拍私房照，男的想去韩国当练习生，就这样凸显城市年轻人的悬浮啊？人物交往的情感逻辑更是全面《小时代》化，太粗浅了，删掉都完全没问题，三个小时的片长毫无必要。"}, 
{"评论者":"巴罗袋","所在地":"青海","是否观看":"看过","推荐度":"五颗星","评论时间":"2023-07-25 21:15:24 ","评论内容":"这部在今年第17届FIRST青年电影展首映的影片，先后取得惊人首作、第一帧单元特别提及、以及最为重磅的最佳剧情长片荣誉。整部电影3小时，人物关系错综复杂，又同时保持了叙事的有条不紊， 很难不让人把它和杨德昌的《一一》联系起来。冷静克制的长镜头， 冲击银幕的悲伤基调。虽然是导演秦天的处女作，但却大气磅礴、一气呵成，有着让人难以想象的成熟感，又在稳重的叙事中不时跳出来一些小幽默。 除了最被关注的女性议题， 本片的另一主人公——成都，这个城市就像影片中的上一辈女性——外婆一样，游离在电影中，又像温床又像梦魇一样隐藏在人物的心绪中，见证着也承载着人物的痛苦与往事。 有趣的是，今年的最佳剧情长片和剧情短片背景都设定在成都，所以，大家在调侃“川渝新浪潮”的同时，不妨看看这些在地电影人真正的创造力。"}, 
{"评论者":"Enkidou","所在地":"青海","是否观看":"看过","推荐度":"五颗星","评论时间":"2023-07-25 22:35:19 ","评论内容":"私以为是本土化的海街日记，真实、坚韧、美好，映后导演的表达也很真诚动人，三个多小时的互相陪伴是值得的。"}, 
{"评论者":"Dear Cosmos","所在地":"青海","是否观看":"看过","推荐度":"四颗星","评论时间":"2023-07-30 02:45:56 ","评论内容":"#FIRST2023# 三个小时的生活流影像，将成都这个城市的气韵描摹穷尽，作为处女作已是殊为不易。全片写下了一个饱满的女性故事，塑造了一群生动的女性形象，所以回头翻手册发现是导演是男性时惊讶不已，导演把成都当作一名女性来进行影像书写。整体的故事保留了现实生活的质感，因果关系的完整性被刻意降低了，不少线索没有交代清（小爱后来怎么样了，小芒来之前发生过什么等），却也由此产生了近似《让娜·迪尔曼》的“悬疑效果”，母亲康桂珍的出现则让叙事的时空容量骤然增大，也将女性境遇镶嵌到了更大的社会议题之中（城市化进程与家庭），更彰显出从女性视角切入的价值。尽管有不少女性空间呈现流于俗套，用古诗+蒙太奇分章节的方式也有些别扭，但却是很能打动人、能让人愿意进入的作品，是一部你愿意和你的母亲甚至祖母分享的作品。"}, 
{"评论者":"他念他","所在地":"青海","是否观看":"看过","推荐度":"四颗星","评论时间":"2023-07-26 00:58:09 ","评论内容":"确实太啰嗦，也有刻意处，还是好于绝大多数院线片。"}, 
{"评论者":"Ggg","所在地":"青海","是否观看":"看过","推荐度":"三颗星","评论时间":"2023-07-30 22:16:26 ","评论内容":"实在是有点煎熬了 讲的东西太多太杂了 每一次感觉要结束了 结果还有内容 有种很满的感觉 没有别的空间了 很窒息 整个片子只有情节没有情绪 一昧的全景化生活均匀排列的镜头 看多了就缺点东西"}, 
{"评论者":"二月鸟语","所在地":"青海","是否观看":"看过","推荐度":"四颗星","评论时间":"2024-07-25 06:25:18 ","评论内容":"FIRST23"}, 
{"评论者":"徐旷来","所在地":"青海","是否观看":"看过","推荐度":"五颗星","评论时间":"2023-07-27 20:28:04 ","评论内容":"太美了！感动！史诗！女性家庭！女性版《一一》"}, 
{"评论者":"大奇特(Grinch)","所在地":"青海","是否观看":"看过","推荐度":"二颗星","评论时间":"2023-07-26 01:21:46 ","评论内容":"乍一看做的挺稳，足够吸引一部分观众，这是习惯和口味决定的。在我看来，剧作前后割裂严重，前半程提出的问题到后半程没有解决，尤其是女儿的上学问题，不再予以讨论。侄女的前史匮乏，三者的态度转变生硬，外婆的角色设计刻意。主线之外的许多附加线显得乏力和虚假，存在着接受无能的瞎编，如体育老师、私房照、月经初潮与外婆离去的同时性等等。故事根基不稳，人物性格前后出现了断层，后面返乡对故人故土的怅婉完全离题了，有很多针对女性主义的设计充满浅显的计算。导演特爱用音乐和古诗去抒情，热衷于用不同外景的大全景彰显场景的多样性，很多无意义或故意拉长的戏完全可以拿掉。"}, 
{"评论者":"gx","所在地":"青海","是否观看":"看过","推荐度":"三颗星","评论时间":"2023-07-30 20:26:56 ","评论内容":"废戏未免太多 但是 最后爱神的vlog bgm是聂禹的歌！加一颗星"}, 
{"评论者":"小温柔","所在地":"青海","是否观看":"看过","推荐度":"三颗星","评论时间":"2023-07-26 02:43:50 ","评论内容":"女主太像赵涛了，故事太像《知音》了，节奏太像电影学院了，形都做到了，神却缺了一些。三代女人在误解和镜像中互相理解、救赎自己，原谅母亲，原谅姐姐，原谅憎恨的投射体，甚至彻底遗忘了带给她伤害的男人，她如何对待自己呢，不知道，从小在这样的境遇下长大，事到如今，她如何面对自己，除了怀里的两个女孩，她如何独立存在抱紧自己呢？"}, 
{"评论者":"羚羊","所在地":"北京","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-04-18 22:29:52 ","评论内容":"北大看的映后。你要么拍一个30集的电视剧，要么拍一个一个半点的电影。东西罗列了很多，但每条线都讲不明白，剪辑混乱。而且很讨厌陪酒女这个设定，一看就是男导演拍出来的烂片。"}, 
{"评论者":"电车","所在地":"北京","是否观看":"看过","推荐度":"三颗星","评论时间":"2023-07-28 01:45:48 ","评论内容":"从声色场所、市井街道中塑造出一个维度非常丰富的成都。存在于背景的城市空间与人，寥寥几笔便将这个大染缸的复杂成分描绘清楚。关于女性在染缸中变化的呈现，女主的演技为影片加分不少。在不同社会身份的不断切换中，她在不同的妆面下演出了完全不同的状态，且她是让人可信的，这很难得。但影片也有很多不足的地方，或许再做剪辑能更好。首先便是三小时的时长，能将成片保留到三小时需要勇气，但《但愿人长久》完全可以在不影响观感的情况下缩短半小时，这个时长是没有必要的。其次关于影片结构非要凹一个三代女性的代际关系也是不必要的，女主和小芒的角色设置和人物关系处理很好，但外婆的出现就有点拧巴了。最后影片的落点也让人失望，为了和解回到家乡，花大力气塑造的城市空间忽然失去了意义，结尾也落入了俗套。"}, 
{"评论者":"鞠躬的巴克比克","所在地":"青海","是否观看":"看过","推荐度":"四颗星","评论时间":"2023-07-25 23:54:59 ","评论内容":"我看完第一个问题居然是广元会下那样大的雪吗，比起成都来，故乡好像在夏蝉的眼睛里是更加不真切，童年少年的无忧无虑的记忆，青年离开时留下的残酷的伤痕，中年回乡的物是人非和惊喜重逢，割裂的几段印象终于在最后那场雪中融合了。而成都呢？那两个笑小爱不说成都话的人，反复问起的你是成都的吗，路边阻止打人的成都大哥，真的，好真实的成都，好真实的异乡人眼中的成都。"}, 
{"评论者":"Lecleg","所在地":"四川","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-05-10 18:46:25 ","评论内容":"剧作野心极大，试图以成都为空间展开三代人的家族故事，以此折射女性困境，但接近3小时的时长却仍然没能使文本齐整顺畅，有太多细节一笔带过，情节丰满而台词干瘪，有时候明明话没说完，就切到下一段落。导演用了很多间离的手法将影像以切片式的片段呈现，这无疑使得现实的肌理更为丰富自然。对于具体事件的处理不同于《🪨🚪》的悲剧性批判与讽刺，在成都这一城市空间中展开的情节有了《好东西》那样的细腻纹理，反映城乡对立和女性困境切身可感，或许欠缺的只是更精炼、更流畅的情节处理，以及不必强扭主题和结局的优化选择。"}, 
{"评论者":"低斑蜻","所在地":"四川","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-05-09 22:24:47 ","评论内容":"主动放映# 不禁让我想，我的故事有关于成都的地缘性吗，还是应该让它悬浮？最喜欢在悠方看电影，夜幕下的此地像另一个星球，冷漠的地界。关于影片本身，原来电影不能造假，稍微的扮演都会被观众觉察"}, 
{"评论者":"老饼干","所在地":"四川","是否观看":"看过","推荐度":"五颗星","评论时间":"2023-08-15 15:40:38 ","评论内容":"三个小时的故事娓娓道来，丝毫不无聊。导演和演员都有着非常敏锐的洞察，每一个角色都像是身边的人。导演为这部电影做过非常扎实的田野调查，所有才会有如此真实实在的质感。"}, 
{"评论者":"村西头他龙叔","所在地":"青海","是否观看":"看过","推荐度":"五颗星","评论时间":"2023-07-30 22:12:59 ","评论内容":"年轻导演都在往外闯，难得有一部这样往回看，那么细致，那么深情，泪水止不住得涌出，心间却感到开阔。拍的那么小，又那么大，作者深耕成都这座城市，徐徐展开一幅社会、城镇、家庭、血脉变迁的长卷。温柔又稳重的笔调，俨然是一位年轻的大师。"}, 
{"评论者":"V_CCNN","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-04-17 21:30:22 ","评论内容":"男导演确实难拍女性故事，太多刻板描述了。同意戴老师说的，完全没觉得这是一个“回乡”的电影，这应该是一个“现实向”的女性在社会洪流中存活的故事。确实该短一些，以及这个映后太没有内容了，能不能让戴老师和李洋老师能不能多说一点啊！"}, 
{"评论者":"铃木爱理不理","所在地":"北京","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-04-17 19:49:39 ","评论内容":"又臭又长的大烂片"}, 
{"评论者":"末药煎肉塔","所在地":"四川","是否观看":"看过","推荐度":"四颗星","评论时间":"2023-07-31 15:07:07 ","评论内容":"很细腻，算是本届最能看的一部了"}, 
{"评论者":"富拉尼又称富圣","所在地":"重庆","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-05-21 16:07:43 ","评论内容":"单个镜头都好看，连起来就有问题了 叙事电影最关键的是节奏，与叙事无关的不要剪进去，与文本无关的话不要说出来 开场五分钟女主看电视哭，你非要给个她看的电视剧《潜伏》的特写镜头是撒子意思？ 15届first电影节最佳剧情长片我打了一星，17届最佳剧情长片我依然给一星 对不起，可能我理解的电影和你不一样"}, 
{"评论者":"春日胃液","所在地":"北京","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-04-17 21:20:20 ","评论内容":"太冗长了，太零散了，太多意义不明的镜头，又有太多需要展开却戛然而止的剧情，讲女性关系又把女性形象按照刻板印象去塑造，剧情走向又落入俗套，又是焦虑感拉满的三个小时"}, 
{"评论者":"热爱生活的番茄","所在地":"青海","是否观看":"看过","推荐度":"五颗星","评论时间":"2023-07-26 10:35:29 ","评论内容":"第2068部，FIRST FRAME全球首映，真. 惊人首作。剧作功底卓越，勾连起一个来到大城市的单身母亲，在城乡迁移中和扎根城市的欲望中，以及与乡镇的原生家庭的叛逃下，找寻生存的希望。而其身旁的在城市的小镇女生，成为这位母亲的青年版本，也逐渐被都市的霓虹吞噬，裹挟在有些报复欲的，甚至有些恋富的生存游戏。导演在关注人性上直接却又温柔。每个人物都写得可圈可点，而影片用三个小时，配合点缀其中的诗，拍出了成都的诗意。《水边维纳斯》女主角徐海鹏献出了几乎完美的表演，然而她的表演，也离不开身旁的非职业演员群体一流的表演。只是，还是希望能把片长大体控制在150-160分钟。不过新人首作，瑕不掩瑜，五星给起！导演雄起！"}, 
{"评论者":"btr","所在地":"上海","是否观看":"看过","推荐度":"四颗星","评论时间":"2023-12-04 03:17:52 ","评论内容":"三星半。故事讲得不错，让诸多议题自动呈现（而不是主动构建戏剧性），而且如此冷静而不动声色实属难得。但剪辑得有点冗长，尽管有很多诱人的食物（看见花椒鱼和粉蒸肉实在有点馋）。也不喜欢结尾，感觉应该有一个更厚重（惨）的结尾配得上前面三小时的细水长流。"}, 
{"评论者":"咸鱼耶耶","所在地":"北京","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-04-18 14:35:06 ","评论内容":"谁愿意看男的拍女性题材电影啊，依旧是高高在上的审视。"}, 
{"评论者":"jacky","所在地":"青海","是否观看":"看过","推荐度":"二颗星","评论时间":"2023-07-25 22:19:09 ","评论内容":"导演的叙事能力还是很稚嫩，根本没有吹的那么好。"}, 
{"评论者":"初晓盛夏","所在地":"北京","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-04-17 22:06:50 ","评论内容":"理解导演想用细腻的笔触去表达故乡与他乡这个宏大的主题 所以在推情绪和讲故事上都是缓缓的 但实在是太冗长了！ 明明是一个并不复杂的故事 讲故事和渲染情绪的效率真的不够高 感觉与其说是电影不如说是一个主题摄影展 另外 故事和人物也觉得不够深刻 看的时候有一点虚浮悬空 欠了那种入心后让你缓缓品味的味道 感染力不够 听导演讲自己的创作心路历程觉得这个确实没办法 因为导演对这个故事和主题的理解来源于他对这个群体的采访 而他作为与此相对的群体天然地在理解他们上有更多的刻板印象作为阻碍 这也就是这部电影主题很好但让我觉得隔靴搔痒的原因 （女性主义就更不用说了太刻板印象了）"}, 
{"评论者":"Oystrich","所在地":"青海","是否观看":"看过","推荐度":"三颗星","评论时间":"2023-07-27 21:15:28 ","评论内容":"一星给女主，有些故事副线、场景有点拖沓，没有意义"}, 
{"评论者":"阿飞","所在地":"青海","是否观看":"看过","推荐度":"三颗星","评论时间":"2023-07-26 23:48:05 ","评论内容":"#17th FIRST#竞赛单元最佳剧情长片。每年都有片子想复刻《春江水暖》的成功，但是家族史诗片不是那么容易就能拍成的。"}, 
{"评论者":"微光","所在地":"上海","是否观看":"看过","推荐度":"四颗星","评论时间":"2023-12-03 21:56:23 ","评论内容":"女演员演技自然得深入骨髓～妈妈那一跪的运镜功力了得，早一秒晚一秒都达不到那种冲击～不过剪辑节奏略拖沓，3小时不是很有必要。朋友吐槽没看到一个完整的主线剧情，我觉得还好，就是展现一段漫漫人生路上遇到的起起伏伏，没有麦高芬，只是让你共情让你细品。比较意外的是导演竟是男性，更有趣的是映后提问的一个男生的问题受到群友耻笑，他问为什么女主与母亲和解的结局没有情感高潮的渲染，而群友的观点是都这样了为什么一定要和解？也许正是这样的问题才印证了男性视角和女性视角的差别吧～"}, 
{"评论者":"Ning","所在地":"青海","是否观看":"看过","推荐度":"五颗星","评论时间":"2023-07-30 22:53:34 ","评论内容":"故事和完成也许就是基基础础 但首先 为西南语境上分（看到第一幕山里的大桥雾气和湿雾的时候我已经身心放松）再为女性三代的故事上分（头发、翻绳有太多温柔又触动的喃喃了）以及终于终于这几天看到如此立体的女性角色和强劲演绎了 开心！最后再为直男导演上大分！被尊重到了 所以加起来 这些都是我觉得更值得被鼓励和推广的东西！"}, 
{"评论者":"流无","所在地":"青海","是否观看":"看过","推荐度":"四颗星","评论时间":"2023-07-25 17:19:56 ","评论内容":"新时代谱写的美好的理想新诗篇 回不去的家，得不到的身份认同 跨不过的阶级，摆脱不了的原生家庭 编花绳/头发/血缘/护身符，女性本身即可作为家庭与传承的延续，而不只是土壤里播下种子。女性视角下刻意隐去了末尾饭桌上唯一的靠谱男性（除被带绿帽想成为爱豆的男孩） 豪车，私立学校，俱乐部酒吧，漂泊视角下所能够触及的高档，但也为这样的合理性设置吃口。固定成数的三人行旅途（女性），几人成篇章作为诗（章/结构），万千灯火为家，银幕落座前思念故人。"}, 
{"评论者":"taetae的","所在地":"青海","是否观看":"看过","推荐度":"五颗星","评论时间":"2023-07-26 01:46:30 ","评论内容":"17first#09 细腻 平凡的感动 地方性"}, 
{"评论者":"黑狗成","所在地":"青海","是否观看":"看过","推荐度":"","评论时间":"2023-07-27 02:32:43 ","评论内容":"男导演视角下略显漫长的女性生存日常里，胜在女主的表演很拉好感。"}, 
{"评论者":"玛格丽特的盐","所在地":"北京","是否观看":"看过","推荐度":"二颗星","评论时间":"2023-08-01 01:10:23 ","评论内容":"太杂了，想照顾到太多议题，看似细腻的铺陈，却没有汇合成一个整体。以及，1930年代吴永刚就拍出了《神女》，怎么到了2023年男导演呈现女性苦难还是在用“一边做单亲妈妈一边做夜场女”的设定？"}, 
{"评论者":"一杯河","所在地":"青海","是否观看":"看过","推荐度":"四颗星","评论时间":"2023-07-26 09:46:39 ","评论内容":"极力削减戏剧性的同时，让影片有了字面意义上的“阅读”性。似乎没有清晰主线的零散片段，在一次次用音乐古诗渲染情绪但又都让情绪飘在半空中，展示女人的一个个生活截面。"}, 
{"评论者":"泥巴","所在地":"青海","是否观看":"看过","推荐度":"","评论时间":"2023-07-26 02:12:34 ","评论内容":"制片人豪气有胸境，佩服。"}, 
