{"评论者":"2146⋆͛","所在地":"四川","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-05-21 15:29:49 ","评论内容":"这参考文献不得写10页"}, 
{"评论者":"人间清醒豆","所在地":"北京","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-24 22:24:03 ","评论内容":"史诗级融梗王。如果你没看过什么电影，推荐你去看，因为你可以在一部片子里看到《鬼吹灯》《闪电侠》《雨果》《哪吒》《金刚狼3》《这个杀手不太冷》《功夫》《时间旅行者的妻子》《喋血双雄》《白蛇：浮生》《恋恋笔记云》《爱乐之城》《新世纪福音战士》《你的名字》《未闻花名》《本杰明巴顿奇事》《星际穿越》等等几十部片子的影子。如果你看过很多电影，更要去看，因为它会带给你当时看那些片的感动，让你知道它这片有多抽象。"}, 
{"评论者":"黑矮星","所在地":"北京","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-05-22 04:12:18 ","评论内容":"请明星配音的钱干点什么不好。做动画的也开始搞饭圈那套逼路人低头，就已经完蛋一半了，另一半当然也是惨不忍睹，米其林泡面巨型融梗玛丽苏，原创含量极低，连分镜都照抄。那些破台词是2025年的人能想出来的吗？全程地铁老人手机。头一次被一个动画片油腻到反胃。"}, 
{"评论者":"Pincent","所在地":"湖北","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-05-30 20:12:39 ","评论内容":"1.8 土到，，“我在上海国际电影节很想你”蓝白路牌。土到，，电影之城•首届上海影迷节。土到，，有一天花椰菜北影节海报和2024海影节海报拍了大电影。"}, 
{"评论者":"nothing纳森","所在地":"浙江","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-30 20:01:54 ","评论内容":"从片名到剧情都在缝合"}, 
{"评论者":"布莉姬·方达","所在地":"江西","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-05-24 16:55:59 ","评论内容":"不知所云，什么烂片，烂梗一堆"}, 
{"评论者":"总有蓝天","所在地":"山东","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-05-30 14:14:58 ","评论内容":"在反复视j所有好莱坞经典大片之后，把它们的精华榨成汁搅和进一部电影里，名曰“时间汁子”。"}, 
{"评论者":"XMAN9125","所在地":"山东","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-05-31 15:39:12 ","评论内容":"一颗星都嫌多…国漫通病故事太烂，不停炫技的动作设计，让人看着头疼眼累，更何况故事离谱到。一会爱情强行浪漫一会异能Xjb燃，以及数不胜数的自以为搞笑的穿插笑点…俩导演你搞毛啊？这部电影里你可以看到闪电侠+超人+星际穿越+你的名字+双城之战…完完全全是浪费时间，还打着致敬的名头，融了功夫的斧头帮…结果最后导演还要自我感动一把，真是让人看了头大。"}, 
{"评论者":"呀呀","所在地":"北京","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-30 19:53:42 ","评论内容":"土味画风、混乱剧情、强行穿越………到底谁爱看啊？"}, 
{"评论者":"[未注销]","所在地":"江苏","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-20 21:34:15 ","评论内容":"逮着《功夫》、《闪电侠》、《魔幻时刻》、《时空恋旅人》、《星际穿越》的皮毛使劲薅，我不理解、不尊重。 “看这光比、这节奏、这调度⋯⋯”－“拍什么电影？”－“什么都不是！” 熬过至少三分之二的不敢动，收获至多三分之一的感动。 前有“华谊兄弟电影世界”运营，现有“爱奇艺乐园”启动；除非这是“猫眼影城度假区”宣传片，我才理解（但，仍不尊重）。"}, 
{"评论者":"女神的秋裤","所在地":"山东","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-05-24 17:59:05 ","评论内容":"画面挺绚丽了，人物角色表情还是一贯的僵硬。最大的问题是故事，时间静止的概念已经很陈旧。远比不上快银救人时刻的惊艳，也没有闪电侠狂飙的热血，更没有星际穿越一句“stay”的震撼，融了很多，但问题是“万国牌”的梗和剧情并没有形成自己的系统和逻辑，驱动上更莫名其妙，无因无果，都掌握了时间却竟然一门心思谈恋爱逛街买衣服，然后冷不丁蹦出一句散文一样的抒情台词，不免矫情。概念老了，一眼望穿，想等着看有没有创新和和反转。没想到就草草结束了。从《大场面》到《时间之子》，可喜的是喜人们冲进电影圈了，但sketch被拉长之后，暴露的全是缺点。《大场面》像是堆起的sketch，《时间之子》则是疯狂融梗，毫无原创性。"}, 
{"评论者":"Nirvanania","所在地":"北京","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-05-30 19:59:47 ","评论内容":"原来的导演呢？这个建模无法原谅"}, 
{"评论者":"武侠小王子","所在地":"韩国","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-25 15:31:31 ","评论内容":"没有狗尾续貂，没有矫揉造作，所有人都想掌控时间，但恰恰都被时间掌控了。大反派佐伯为了得到时轮最后“走火入魔”，电影最终真正掌控了时间的千晓，也没办法改变十七的结局。也只有好好和曾经告别，才不会陷在“梦里”。"}, 
{"评论者":"荒林","所在地":"广东","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-25 16:11:35 ","评论内容":"快银少女之民国闪电侠"}, 
{"评论者":"Xaviera","所在地":"北京","是否观看":"看过","推荐度":"五颗星","评论时间":"2025-05-25 15:40:18 ","评论内容":"在完全不了解故事的情况下看却收获了极大惊喜的一部国产原创动画。虽然说拍时间的题材不算新鲜但对于时间的各种态势的呈现（暂停是握紧，松开是流逝，倒流是破坏）很有想象力，加上旧上海摩登feel美术风格，结合起来挺有新鲜感的。说是爱情故事但真正要讲的其实是如何面对别离。这个落点在很多国产爱情片都没拍好却在一部动画接收到了久违的感动。最妙也是最喜欢的是副线，把电影化作跨越时间的载体，就算很多人或事或感情已不在了，但在电影里总会找得回来，这或许就是电影的意义。各种迷影彩蛋作为影迷看得一本满足的同时实在很好哭。五星鼓励一下国产原创动画，希望能看到更多在真人片里无法实现的，充分发挥想象力的故事。"}, 
{"评论者":"吃点好的","所在地":"北京","是否观看":"看过","推荐度":"五颗星","评论时间":"2025-05-30 18:14:35 ","评论内容":"她从大都会逃回来那段我真的哭，谁不是以为自己想要远方，其实只是想和重要的人一起生活"}, 
{"评论者":"小狗害怕香菇","所在地":"江苏","是否观看":"看过","推荐度":"五颗星","评论时间":"2025-05-19 14:54:58 ","评论内容":"点映场，迪士尼➕本杰明巴顿奇事➕星际穿越的味道，逻辑很通畅很舒服，看出来剧本用心了，后面硬是把男女主建模都看顺眼了，还有点感动…感觉很适合5.20上映，也算是一个很小巧玲珑的超级英雄浪漫小故事。希望大卖"}, 
{"评论者":"芦中人","所在地":"安徽","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-05-30 15:36:02 ","评论内容":"3星，6.8分差不多。最后的反转很不错，意料之外，情理之中。但也仅此而已，很多角色行为逻辑混乱，剧情结构安排有问题。 我能看完全是因为难得的国产动画电影不是在故纸堆里炒冷饭， 但与其把心思跟经费都花在并不贴合角色的明星配音跟“蹭宣发”上，多在剧情上打磨吧……"}, 
{"评论者":"娱乐圈梗姐","所在地":"上海","是否观看":"看过","推荐度":"五颗星","评论时间":"2025-05-19 21:30:41 ","评论内容":"个人觉得是一部比较好看的国漫，整部电影的节奏也还不错，故事情节一定要看到最后的反转，让故事情节更加感人，全片的画面效果很给力，期待下一部国漫佳作。男女主人公的爱情❤故事非常感人。每一次相遇离别都让人泪目。"}, 
{"评论者":"徐若风","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-30 20:04:20 ","评论内容":"想支持国漫的心又一次被点燃了。以“一日”与“一生”为界，电影前一个多小时和后半小时，在叙事和风格上形成分水岭。前面是元气少女与冷面杀手狂想奇趣的冒险，后面则是感伤催泪的情感戏。固然不是多完美的作品，但全场此起彼伏的笑与哭，出场时都在讨论叙诡、正序时间线和细节，让我的情绪也被感染带动了。时间会带走你所珍惜的一切人与事，终究物是人非；但时间也在记忆深处记录过往，让人放下执念，同遗憾告别。人生的意义，在于每个“与你共度”的瞬间，那些爱的记忆可以自成时空。"}, 
{"评论者":"桃桃林林","所在地":"北京","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-31 11:32:02 ","评论内容":"整个设定都挺《闪点悖论》的，很多细节也有种闪电侠的感觉。但是，抛除这个设定，片子也基本不剩什么了，核心其实还一个挺老套和无趣，甚至有些自我感动的爱情片。由于创作者的喜剧经验，其实影片有些小的喜剧片段还可以，整体就太俗且无聊了。另外，使用动画的意义又在哪里呢？动画制作还挺多问题的，也没有呈现动画不同于真人电影的表现力。"}, 
{"评论者":"Cmccccc","所在地":"江苏","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-05-24 20:25:16 ","评论内容":"千晓和十七已经相爱半生，而她又作为一个超能力者，在与光速赛跑的过程中，促进过关系的进程，我认为实属已无遗憾，影片承载的情感缺乏层次，整体基调有些“为赋新词强说愁”；阿木作为故事的见证者和旁白，他的出场实在太晚，也导致“电影”这一体现记录珍贵记忆的元素在故事中没能起到串联作用，反而显得头重脚轻；至于如何面对离别这一沉重的话题，影片也没有给出一个新鲜的思考，立意不明！"}, 
{"评论者":"金侬珑","所在地":"上海","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-06-03 00:18:14 ","评论内容":"玩的是时间叙诡，没注意，倒是被骗了。不过前面故事节奏拖沓，整体笑点也比较无聊。设定更是各种即视感，尤其闪电侠超光速的桥段太明显了。最后煽情，我也没被它煽到，全程一次没哭。😂😂😂"}, 
{"评论者":"Kira","所在地":"湖南","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-30 20:42:06 ","评论内容":"⭐⭐ 抱著憐愛喜人的心情走進影院，驚奇發現國產抽象喜劇動畫後繼有人，簡直堪稱業界融梗王（sorry人家可能叫致敬... 配音不貼臉就算了，連嘴都不貼，也是奇才；女主腦回路清奇到讓我跪地求饒，突然打通的任督二脈讓人直叫師傅；路演場請找我拍reaction，也真的蠻想聽主創剖析一下自己的巧（bing）思（qing）的。甜味兒的粑粑讓我細嚼慢咽了一個半小時，但我不是異食癖，在下就先告退了🙏🏻"}, 
{"评论者":"张三疯了","所在地":"湖北","是否观看":"看过","推荐度":"五颗星","评论时间":"2025-05-28 16:10:06 ","评论内容":"看之前其实没有太大希望，没想到音乐，特效，剧情都挺不错的。几个演员的配音恰到好处，没有很出戏，反而增加很多笑点。叙事手法、伏笔都很不错，情绪铺垫的很到位！ 完全没听出来十七是王俊凯配的音，真的好惊喜，很贴合角色人设。"}, 
{"评论者":"Jagger丶","所在地":"湖南","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-31 00:30:37 ","评论内容":"真的是....剧情逻辑、人物动机、叙事节奏没有一个能拿出来讲的，唯一值得称道的是剧本结构上的时间游戏，这种剪辑上的花招勉强为影片蒙上一层遮羞布。可惜再炫技的叙事手法，也掩盖不住毫无说服力的故事与孱弱的人物塑造。当一部电影只剩下形式上的噱头时，所谓的\"时间之子\"终究难逃被时间遗忘的命运。"}, 
{"评论者":"朝阳区妻夫木聪","所在地":"北京","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-06-04 01:05:11 ","评论内容":"究极缝合怪。"}, 
{"评论者":"豆友-xOwC_aEdM","所在地":"重庆","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-05-31 19:26:56 ","评论内容":"我看到这么多人给他打好评，我真的。节奏稀碎，剧情注水，人物逻辑，动机基本没有。笑点也是用过几百年的，唯一的亮点，就只有那么一个反转。可是都和前面没什么互应。这电影有什么优点嘛🤔同志们，我好久没在电影院看过这么烂的电影了。一群打4，5星的，我真的觉得你们在误导别人。"}, 
{"评论者":"一條魚佔滿了河","所在地":"北京","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-06-03 12:20:52 ","评论内容":"論爛，有太多爛片值得排在《時間之子》前面了，但是論討厭，是今年到目前為止我最討厭的影片，甚至往嚴重了說，許多情節中都有著媚男、厭女、爹味、恐同等的蛛絲馬跡。東拼西湊的故事，工業糖精的愛情，太多其他電影的影子，啥都要，啥都沒做好，甚至無法合理地融合在一起，而且從創作者到配音那麼多喜人參與，愣是一個能讓我笑的梗都沒有，最無法接受拿男男吻當笑料，簡直惡臭。製作部分也不過關，網紅臉審美和失衡的人物比例都太不OK，而動作戲的偷工減料也太過明顯了，一打起來建模就變糙。我可太討厭千曉這一個角色了，不僅是我今年到目前為止的最討厭，放在更大時間范疇也足以名列前茅，就如那些降智偶像劇女主角的作，一秒鐘八百個表情請問是找了鄭爽動作捕捉嗎？"}, 
{"评论者":"宋幺鸽","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-30 19:51:23 ","评论内容":"喜欢这样真诚的作品！“这一天已经被摄影机拍下来了，会被这个世界永远记住的” 超级触动。。虽然告别很难，但是爱会永远被记得，只要记得就足够了。最近确实也在面临着几个突如其来的告别，所以这部电影更加恰到好处地安慰了我。谢谢时间之子，也谢谢电影。"}, 
{"评论者":"月色归来时","所在地":"福建","是否观看":"看过","推荐度":"五颗星","评论时间":"2025-05-30 21:06:17 ","评论内容":"阿木这个角色其实就是提醒者，他不做选择，但他的旁观视角和最后的旁白，是这场时间旅途的见证"}, 
{"评论者":"Reise, Reise","所在地":"上海","是否观看":"看过","推荐度":"五颗星","评论时间":"2025-05-30 10:27:01 ","评论内容":"就非常国漫，内容也是，很惊喜国漫能做到这样而且真的很适合在电影院看，色彩光效都很震撼，不输一些…剧情主要发生在女主来到大都会后的一系列事件，大都会就是上海啊哈哈感觉演着演着要唱音乐剧了"}, 
{"评论者":"壹安²","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-30 19:59:42 ","评论内容":"我愿称千晓为国漫女主角中，最能让我产生共情的一位。向往大城市的精彩、总是充满对新鲜事物的期待，以及有一个愿意陪伴你的人……"}, 
{"评论者":"WIKI魏","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-30 19:57:29 ","评论内容":"一个想「离岛」找刺激，一个想「离职」找平淡，E女I男在逆转时空的长廊上相遇又别离。 你得敬畏时间，因为时间是一切的黑箱子；你得珍视爱，因为那是打开一切黑箱的钥匙。时间是灰烬，灰烬深处有余温。 爱注定会相遇，相遇却指向分离。莞尔逝之，唯爱弥新。 看完起身，我希望所有人都记住，如果有一日上天突然给了你穿越时空的超能力，你可以选择不去拯救世界当救世主，而是去爱这个糟糕的但却仍然美好的平凡世界，对你爱的人和物，不说永远，只去珍惜。"}, 
{"评论者":"大海里的针","所在地":"河北","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-30 20:29:47 ","评论内容":"这次国漫没有神话IP，并且是挑战几乎没玩过的新题材，拍出来的成品却一点也不稚嫩，还巧妙融入了大量迷影梗和中国元素，可以说超出预期了。奇幻部分，时间线的设计很精彩，最后的闭环+反转令人意想不到；感情线部分，台词不尬，没有烂梗，男女主的人设也很讨喜。"}, 
{"评论者":"影中世界","所在地":"江苏","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-06-07 20:43:38 ","评论内容":"说它烂吧，后半段还挺感人，说它不烂吧，前半段跟闹着玩一样，就不说它融了多少电影了，光男女主的爱情就来得挺莫名其妙的，剧本细节方面也挺糊弄的，时轮的设定似乎也没什么存在感，只有需要时才想起有这么一个神器，感觉对于主创团队来说：世界什么的都爆炸吧，只有爱情才是最重要的，倒是挺贴合主题的"}, 
{"评论者":"老羊","所在地":"四川","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-30 18:29:17 ","评论内容":"到底有没有时轮、有没有生离死别、十七和疤爷是到底第一个人还是两个人？我理解是平行时空，坠海后穿越到另外一个时空，一个时空是十七和千晓的爱与冒险的故事，一个时空是千晓和疤爷的平静生活。电影就像造梦机，你愿意相信哪个故事，那个故事也成立。"}, 
{"评论者":"了不起的花轮君","所在地":"浙江","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-30 18:22:37 ","评论内容":"“想要控制时间，就一定会付出代价”故事的结局从开篇就被交代了，但怎么去讲好这个故事是很考验导演。千晓从最开始只能控制时间到摧毁游轮追上时间，能力越来越强但事态却慢慢失去了自己的掌控。该发生的事依然会发生，在意的人也会一个个离自己远去，电影最后仿佛向所有人抛出了一个问题“我们真的能掌控时间吗？”"}, 
{"评论者":"U 兔","所在地":"山东","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-30 17:54:15 ","评论内容":"穿越到那个没有科技狠活只有“good old days”的时代，把都市的摩登感做出来了；喜欢那个黄金岛，好像进入了一个沙漏，无边无际，一开始每一步还会留下金色的脚印，越跑越无力，逐渐在如同时间本身的流沙中沦陷。女主直率大气的性格和不拘一格的做派，跟精致的面容形成很好的反差，而且我喜欢表情丰富的人，气球扎辫子好萌。闯关楼不知道是不是在致敬《一代宗师》，打得很精彩。虽然有这么多动作戏，但影片没有采用现在动画较为常见的真人动作捕捉，而是用软件故意做出大幅度的动态，更迅速、更夸张，着重突出了角色的“卡通感”，让我看得很亲切：既有当代技术造就的流畅精致，又找到了当年看手绘动画时动画人物特有的活泼和超现实。周深居然配了喜剧角色，自命不凡、可可爱爱、语速超快，好有喜感！"}, 
{"评论者":"Holding Faith","所在地":"浙江","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-05-30 22:59:24 ","评论内容":"2025年第一部让我不停叹气的院线片，在影院里看得非常生气、非常出戏。剧情顺不下来，人物立不起来，但是炫技、尬聊根本停不下来。《星际穿越》、《闪电侠》等电影主创看到会沉默，《功夫》团队看到会无语。值得庆幸的是，还好是动画；要是真人戏，得有多尴尬？！(2025.05.17点映)"}, 
{"评论者":"离魂异客","所在地":"湖北","是否观看":"看过","推荐度":"五颗星","评论时间":"2025-05-22 20:29:54 ","评论内容":"故事很精彩，有笑也有哭，前面有伏笔，结束是还要思考，非常动人，对配音演员比较熟悉，但是在看电影的时候没有一点出戏，很棒的一部电影"}, 
{"评论者":"毛犇","所在地":"湖北","是否观看":"看过","推荐度":"五颗星","评论时间":"2025-05-30 19:24:36 ","评论内容":"我们去看了端午档期上映的原创国产动画电影《时间之子》的超前点映。 影片里有Cos闪电侠会时停的双马尾女主和无敌系强迫症面瘫黑帮杀手男主，在一个民国风格架空（老上海）大都会里一起拍电影的奇妙故事。 虽然不太一样，让我想起去年看过的《伞少女》，很新的一种原创的努力。 作品会讨女生喜欢，爱情戏份很重。 看到字幕才发现男主十七是王俊凯配音的，应该是吸引很多他的粉丝吧。"}, 
{"评论者":"lila","所在地":"贵州","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-06-01 09:34:24 ","评论内容":"天请一堆明星配音干嘛，有这点钱多琢磨一下本子不行吗。看完后很纳闷男女主是怎么爱上对方的，一见钟情就是见色起意！好的点是场景刻画得很美，转场也绝，建模女美男帅我很满意，剧情也挺好。有一点我要强调标榜爱情片的话只要不是拿三界陪葬我觉得格局大不大无所谓了毕竟已经说明是何种片子所以评论区黑这点的有点牵强了。再者说点不好的地儿，不要学内娱喜剧烂片搞一些尴尬元素在里边好吗，特别是打嗝那给我看得鸡皮疙瘩掉一地。真服了好好琢磨怎么拍爱情片不要自作聪明加一些垃圾元素在里边。劳资去电影院去的早，映前放了其他片子的预告，全他妈是尬死人的喜剧片，还有两部是范丞丞主演的，要么肖央要么贾冰，够了谁他吗想看了。内娱你他妈这辈子都拍不好喜剧片了，啥玩意演员都有"}, 
{"评论者":"Gaze","所在地":"上海","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-30 20:52:38 ","评论内容":"十七身上那种冷静是被训练出来的，但爱让他破了壳，看着他一点点变得柔软真的很上头"}, 
{"评论者":"Sein","所在地":"山西","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-31 20:46:39 ","评论内容":"时间道具设计得很巧，不是万能神器，而是有代价和限制，这种设定逻辑反而让剧情推进更合理，也有张力"}, 
{"评论者":"夏慕","所在地":"江苏","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-30 19:58:47 ","评论内容":"不知道各位有没有跟那种讲话毫无章法毫无逻辑的那种人对话过，因为其中的错误和漏洞实在太多以至于甚至不知道从哪一点开始吐槽以至于愣在原地——我看这部电影的时候就是这种感觉。不知道是不是两个导演的缘故，整部片子就好像那个人格分裂，一会爱情一会谍战一会直接超级英雄super hero。。。 都说自从电影被发明，人的生命被延长了三倍，可我在看这部电影时只想打开三倍速。。。 btw. 有些桥段看得我真是想揍主角一顿。"}, 
{"评论者":"小旗","所在地":"北京","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-30 22:03:14 ","评论内容":"如果说前一半甜腻的烂俗爱情戏还只是想让人翻白眼的话，那反派大佬拿到时轮那一瞬间全片从剧情到人物逻辑就开始崩坏得没法看，而从一开始设定就严重语焉不详的时轮越到后面越难以自圆其说，时间停止和超级速度本来两码事楞能划等号，傲娇小鬼秒变闪电女侠黑洞解体铁甲舰只要大场面别的全不顾，高潮部分直接照搬星际穿越多维话聊+闪点悖论倒追时间再来个时光倒流五十年的狗血大煽情，所以时间之子其实是时间之女，夫妻双双把家还长达五十年都没生孩子这到底是哪里出了问题？"}, 
{"评论者":"十文","所在地":"河北","是否观看":"看过","推荐度":"五颗星","评论时间":"2025-05-31 12:13:56 ","评论内容":"她说现在也不晚的那一瞬间，我真的绷不住了那不是原谅，是一种带着泪的重新出发"}, 
{"评论者":"Ber_雪碧","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-30 19:59:33 ","评论内容":"很惊艳的原创国产动画，情感纯粹、歌曲好听、反转意想不到、奇幻场面充满想象力，嗑cp嗑到昏天黑地！！时轮选择千晓，让她成为时间之女，与十七一起对抗时间的魔咒，以爱之名与时间共舞。首次做导演的于奥&周铁男把最真挚的爱情、最长久的守候写进电影里，让观众笑着经历相爱，再含泪学着说再见。“离别是相遇的倒影”，离别也是电影贯穿始终的课题：千晓离开老头、十七离开佐家，再往后，两人离开大都会，最终，迎来十七永远的离开。但分离不是故事的终点，千晓，千晓……经历过一千次日出，是不是就可以忘记你？"}, 
{"评论者":"耶加雪菲","所在地":"天津","是否观看":"看过","推荐度":"五颗星","评论时间":"2025-06-03 10:57:05 ","评论内容":"刘校妤的少女音，是乱世中的一束光"}, 
