{"评论者":"壹安²","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-04-30 14:11:25 ","评论内容":"比起大女主，我更愿称之为大群像，因为“水饺皇后”不只是臧健和拼来的，而是所有的市井烟火善意一起加冕的。"}, 
{"评论者":"Mr. Infamous","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-04-30 14:51:34 ","评论内容":"臧姑娘的传奇人生，众所周知的辉煌被简写了，然而被聚焦的低谷与洼地，娓娓道来，其实更能令人动容，因为那不只是一个人的奋斗史，也是七八十年代香港的演化论，外来者格外艰辛，照得出市侩势利，也照得出古道热肠，乃至整个世道向上的微妙转变。最喜欢的段落是一屋人的守望相助，同是天涯沦落人，碰上了，帮到了，都是一搭手的工夫，也别小看这小帮小忙，往往动人至极的人情味、现今早不多见的情分，就都在汩汩流出。由红姐、糖水伯、华哥、双喜叔、珍姐等等好人搭成的基底，托起了饱受打击的臧姑娘，也给萍水相逢的过命之交做了上好的注解。因此哪怕故事转至秋凉，也总有春风在拂面，在渡人。由马丽望去，惠英红、袁富华、太保、江美仪、张达明他们，勾出了我自小着迷的港地市井人情，这样的群像，已经很难演活一遍了。"}, 
{"评论者":"Adnachiel","所在地":"浙江","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-04-30 15:58:19 ","评论内容":"工伤赔偿为什么不是应得的钱！look my eyes！tell me！"}, 
{"评论者":"嘉温","所在地":"青海","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-04-30 15:24:15 ","评论内容":"看完《苦尽柑来遇见你》再看这个，真的能感觉到整部电影的扁平。"}, 
{"评论者":"阿卜","所在地":"广东","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-04-30 14:48:57 ","评论内容":"马丽这张劳动人民面相的脸，勤劳质朴，有亲和力有温度，天生就让人想吃她包的饺子。刘伟强说，马丽就是臧姑娘，有了她，才有了这部电影。马丽的港风造型和惠英红同框，有种说不出的CP美感，特别融洽，喜欢两个人在餐桌上的那段对手戏，女性之间给彼此力量。马丽成功的一次转型，为喜剧演员的演技正名，之前还担心马丽演一个山东女人会不会带有东北口音，开始看后就完全打消疑虑了，臧健和将是马冬梅后生涯又一经典角色，她就是我心中的大女主。"}, 
{"评论者":"海德女鹅","所在地":"山东","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-04-28 17:39:30 ","评论内容":"马丽、朱亚文青岛路演场。 1.吃苦叙事就能成为企业家吗？ 2.工伤赔偿怎么不是应得的钱！ 3.水饺都有什么馅的啊？ 4.有必要让女儿被嘴上玷污两次吗？"}, 
{"评论者":"虚长八十岁","所在地":"山东","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-03 19:18:30 ","评论内容":"华哥说“我也祝你大展宏图”的时候，这部电影从三星变成了四星。终于这样的词，会放在一位女性身上。"}, 
{"评论者":"momo","所在地":"辽宁","是否观看":"看过","推荐度":"五颗星","评论时间":"2025-04-24 09:35:14 ","评论内容":"已经看完点映了。评价就是很符合5.1劳动节调性的合格电影。典型的节日电影。开分大概6分6.5分这样。前一个小时节奏过慢，讲水饺皇后，前一个小时的时候主角还没有卖出一碗水饺。后一个小时节奏过快到像电影剪辑，前场和后场场景中间没有任何衔接，像幻灯片一样啪嗒一下跳到下一张。假如正常做人物传记电影，从中间的时间点开始讲，前半段当回忆，后半段也可以完全展开。现在平铺直叙，大量用场景渲染感情浪费时间，非常俗的主角遇到挫折外面狂风大作，遇到好事就晴空万里，可以说导演并不想动脑子了。想反套路（涉及剧透不说），但是反的又非常生硬，不是说当大女主就要断情绝爱或者游戏情感吧。反正整个电影深层就一个议题，导演懒得动脑子。"}, 
{"评论者":"404","所在地":"广东","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-04-30 14:48:02 ","评论内容":"如果这电影票房爆了，就说明中国观众还是新欢春晚。"}, 
{"评论者":"黑杂WDTXT","所在地":"山东","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-04-30 16:04:23 ","评论内容":"5.0/10.0 可看可不看，整部片子情绪太满了，马丽从头哭到尾。黑帮老大看到马丽挥舞着菜刀居然想到了自己妈妈，这就真蚌埠住了。工伤赔偿的钱不该要么？有事别吼孩子啊，编剧简直是绝了。"}, 
{"评论者":"连城易脆","所在地":"江苏","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 10:16:16 ","评论内容":"主要还是要鼓励一下马丽的这次转型。 就像朱亚文说的，一直以来，马丽被沈腾等演员“霸占”太久了，她作为中国主演电影票房最高的女演员，早该拥有一部属于自己的大女主电影，也算是呼应片中两次拒绝成为丈夫依附品的情节。 而这次马丽至少用“臧姑娘”这个角色证明了她不是一定要绑定喜剧类型的，她比不少其他喜剧演员率先踏出了舒适区。 另外，表面上这是一部人物传记片，实际上是以主角作为线索来串起香港从70年代一直到新世纪这几十年的地区变迁，而糖水伯、红姐、华哥等群像同样是一种对香港最典型的市井气的勾勒。 更是以水饺品牌这个标志性概念来深情回望香港曾经的商业辉煌。再考虑到这个品牌的创始人其实来自外地，筚路蓝缕走过来，也承载了创作者对当下香港的某种期待吧。"}, 
{"评论者":"Rapunzel","所在地":"北京","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-04-28 21:50:02 ","评论内容":"支持马丽不给别人抬轿当大女主，不支持刘伟强再拍任何剧情片。明明这么强大的女性故事，被讲得粗枝大叶，要不是马丽硬抗，看不下去一点这种冷鸡汤。"}, 
{"评论者":"刘小黛","所在地":"江苏","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-04-30 14:21:39 ","评论内容":"看到后半段为马丽扮演的臧姑娘彻底泪目，刘伟强很能将主角的情绪起伏作为抓手，引发观众的深层共鸣。真人真事改编，单亲妈妈从底层摊贩做到世界经销，也是属于我们出差时候的美食记忆。电影更是将香港和大陆文化融合，糖水伯和红姐两个底层配角，围绕主角的生活层次丰富。臧姑娘将母亲的味道和亲情，渗进饺子，传承给女儿，最后那句“现在你可以替我做主了”，彰显没有男性的女人也可以成功，辅助的是周围人传递的悲悯善意。虽为男性导演，但是所有女性角色都十分立体，结尾真实影像和片中角色对照，做了充分调研改编，是对当下大环境艰难小人物挣扎的映照。推荐一看。"}, 
{"评论者":"徐若风","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-04-30 19:14:12 ","评论内容":"很感动，三次女性觉醒、一群女性托举，终成一代“女性传奇”。刘伟强导演在这部新作里，真的奉上了一颗真心，做到“情真意切”四个字。马丽也演得实在太好，她诠释下的臧健和，太像我们这代人的妈妈了。那么忍辱负重，那么善良，但如果有人敢动我们一下，就会冲上去和人拼命。有两场戏特别好，一场是她在权衡利弊后，清醒、大方地对华哥说出“祝你幸福”；还有一场是她开工厂后招的都是女员工，大家围在一起时，就是“自己淋过雨，所以为别人撑伞”的最好解读。"}, 
{"评论者":"玄长清","所在地":"浙江","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-04-30 14:31:18 ","评论内容":"真人真事改编，马丽说自己与臧姑娘身上有相通的地方，独立坚韧，看完想说内娱又多了一个国民妈妈，看她调馅，看她包，看她煮，看她盛上来，一盘冒着热气饱满的水饺，真的快要把我馋疯了，马丽的样子就像自带语音包，“不够吃锅里还有。”马丽演的真好，好几个情绪变化的处理都很细腻，臧姑娘能创造出享誉华人圈的高端水饺品牌，是有大智慧，除了勤劳，多听多想多留意多改进，关键时刻做决定眼光长远果敢，这都是创业成功必备的品质。丈夫眼里是个累赘的普通女人，最终靠自己成为成功的企业家，除了你自己，没有人可以定义你！"}, 
{"评论者":"依然是瓜皮少女","所在地":"山东","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-04-28 22:05:45 ","评论内容":"看点：全员的演技，但故事剧情直接没走流程套流水线生产，节奏把握也很差，结尾故事拍不完了直接上切片，浪费原型故事浪费演员。"}, 
{"评论者":"西楼尘","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-04-26 22:50:55 ","评论内容":"不知是厨房里的那碗虾子面，二手车行偷偷塞去的推车钱，还是母亲饺子里的压舌铜钱，让手电筒照亮观音得到了庇护。不知是打工时跌进的洗碗水，坟场里看到的墓志铭，还是顾客的几句点化，让水饺可以与成功碰杯。从一方码头走向了世界，从一片面皮包出了人生。从面粉里摔打成了皇后，在时代里踏上了东风。"}, 
{"评论者":"20个小明≯","所在地":"北京","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-04-30 18:33:27 ","评论内容":"说实话有一点失望，刘伟强真是老了各种力有不逮，很多细节处理得比较粗糙，绝赞的人物传记题材，可惜最后成品效果非常一般…"}, 
{"评论者":"浆糊骗子","所在地":"北京","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-04-29 23:56:56 ","评论内容":"“你用的酱油一定不便宜吧” “你们这后厨比很多餐厅都干净”（大意）"}, 
{"评论者":"Evenc伊文西","所在地":"北京","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-04-25 17:45:40 ","评论内容":"好一摊无聊的流水账，水准适合放在湾仔码头速冻饺子里赠送食客。抓刘伟强拍纯文戏也太难为他了。"}, 
{"评论者":"Sryovo","所在地":"四川","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-04-30 15:43:08 ","评论内容":"文戏拉的一塌糊涂，还有我就想问工伤赔偿凭啥不是应得的钱啊？？"}, 
{"评论者":"o.O","所在地":"山东","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-04-30 15:15:03 ","评论内容":"太灾难了，我看电影一般很宽容只要不是太差不会给一星，唯独这次如坐针毡好几次想站起来走了，简直是演戏综艺中表演片段大融合的流水账拼好影电影，又血亏一百块😭"}, 
{"评论者":"Stardust_xy","所在地":"河北","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-02 19:43:13 ","评论内容":"刘伟强拍的太不走心了 马丽终于不用给男演员抬轿了 加一星"}, 
{"评论者":"UglyBerry","所在地":"北京","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-04-30 14:51:32 ","评论内容":"与其花119分钟和59元看这部电影，还不如花5分钟浏览臧姑娘的百度百科。剧本完全是1:1百度百科"}, 
{"评论者":"女神的秋裤","所在地":"山东","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-04-30 15:47:07 ","评论内容":"惠英红的包租婆看似刀子嘴豆腐心，偷偷垫付房租那段直接破防，港式烟火气里藏着最暖的人情味。"}, 
{"评论者":"UltharF","所在地":"湖北","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-04-21 16:05:31 ","评论内容":"【theatrical】路演场。恍惚间以为自己在看《七十二家房客》剧场版，完全就是非常电视剧的视听语言，某些效果甚至像是用剪映做出来的，香港/中国电影快完蛋了是有理由的"}, 
{"评论者":"不是秀智不行","所在地":"辽宁","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-04-30 15:11:21 ","评论内容":"这个编剧需要背大锅，太平淡了这个电影，所有的人物都非常的工具化，人与人之间的联系并不紧密，导致一切的感情都是非常的突兀，电影在最终的结尾出现了一个感谢所有的妈妈，但是女主一路走来，电影呈现的给予她最大帮助的形形色色的人，她妈妈占的比例真的很少，很突兀。 所有的配角也是哗啦啦，一下都消失了，那最开始搬进红姐的房子，营造这么浓厚的群像氛围是为什么？ 到底是想做一个什么样的电影，片方没有找准电影的定位，白瞎了这么多好演员，也白瞎了这么好的事迹"}, 
{"评论者":"momo","所在地":"四川","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-04-30 23:26:21 ","评论内容":"严重受骗！从来没在电影院看过这么烂的电影。各种补配的假得要死的台词，不明所以的运镜和特效镜头，比流水账还无聊的故事线bug满天飞。你敢信能在电影里面看见和实时演算一样的掉帧效果吗？今天，我们的科技已经强大到能把反科学的事情变成现实了！快来这里见识一下吧！刘伟强你就那么迷恋香港的灯牌吗？起码翻来覆去拍了20个镜头。剧情真的恶俗至极，又想吃大女主的流量，又净写些“大不了还可以去卖”的裹脚布。女主角动辄对女儿大吼大叫是有什么毛病吗？你到底是爱女儿还是恨女儿？电影里的人物行事逻辑都不像正常人，有哪一个独自抚养两个小女儿的妈妈会想到要跳楼？最后，谁想看卖饺子的老板涂个大红唇尝饺子馅儿啊？谁想看？"}, 
{"评论者":"Jorrow","所在地":"江苏","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-05-02 14:56:16 ","评论内容":"糖水伯的戏最好"}, 
{"评论者":"没有去过沙漠","所在地":"四川","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-04-30 15:44:04 ","评论内容":"“这么像我老妈”是什么鬼台词。还有王祖蓝那段拍出来的意义是？看着让人恶心。"}, 
{"评论者":"xxxL","所在地":"安徽","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-05-02 01:52:25 ","评论内容":"感觉像是在节假日付费观看了两个小时速冻水饺的广告。😅😅😅"}, 
{"评论者":"白白狗","所在地":"江西","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-04-30 22:24:38 ","评论内容":"但凡DeepSeek开个R1都不会这样。"}, 
{"评论者":"松子","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-04-30 23:38:43 ","评论内容":"因为是马丽所以打四星。实在很难没有广告片的感觉，加上片头的广告贴片更是如此。传记片不是流水账的借口。故事的节奏以及编排都有很大问题，更不必说粗糙的字幕和生硬的配乐。最完美的剧情设计在于该片的母系社会，最好的一场戏是惠英红和马丽深夜吃虾面笑着落泪。还是期待《好好的》吧"}, 
{"评论者":"不良生","所在地":"江苏","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-05-03 22:36:06 ","评论内容":"全靠同行衬托，成为五一档电影里拍得最有诚意最诚恳的一部。但它的细节还是失真的，比如：1.臧姑娘在请求张达明给他一份工作时，听到女儿正被王祖蓝打，心急火燎跑上楼之际，一个正常的母亲心理是没有心思再跟张达明抛下一句“记得帮我问问啊”的；2.跳楼那一段戏份太刻意了，一个像臧姑娘这样的女性，在女儿尚在之时是不可能抛下孩子轻生的，导演还是太不懂母亲的强大了；3.工伤赔偿金只拿一半，虽然有志气有傲骨，但很不符合一个逆境求生的母亲/女性形象；4.没卖出去的水饺倒进垃圾桶了？不，任何一个创业初期的底层打工人，都会舍不得，都会拿回去给自己和孩子吃；5.在那样一个汲汲营生的港史上，电影里表现出来的善人好人还是太多了，连黑社会都慈眉善目的，呃，这……"}, 
{"评论者":"费磊尼","所在地":"山东","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-04-28 17:25:12 ","评论内容":"乏善可陈"}, 
{"评论者":"明月松间","所在地":"广东","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 23:15:49 ","评论内容":"虽然有些台词略显生硬但是希望有更多的女性传记电影，在法国二十世纪女性科学家占比明显高于其它欧洲国家，据说是因为居里夫人的影响，所以我希望看到真实记录女性科学家，企业家，政治家等等的电影。"}, 
{"评论者":"方聿南","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-04-30 14:48:53 ","评论内容":"很意外，仿佛在看一个怀旧滤镜的年代史诗香港故事。大量的老片老剧熟面孔使得七八十年代的香江烟火从每一个银幕像素奔涌出来，无需刻意的表演还原和豪华置景，足以让时代气息流淌成河，而来自北方的臧姑娘在这河流里从随波逐流到扬帆起航。她以一个外来者身份闯入，举目无亲，生计无着，度日艰难，却又很快得到各色萍水相逢者无微不至且源源不断的扶助，香港这座城，起初看似是令她走投无路的逆境，慢慢剥离那层冷酷，让她被宛如家庭的暖意包裹，成为她回望人生的福地。全片在奋斗励志的激情之外，密集的人情味让成功脱离传奇而显得亲近凡俗，人人善待人人，人人知恩图报，如此每一幕都看得心头一暖。整个电影是一道不断下坠又逐渐攀升的人生弧线，镜头来到事业起点的湾仔码头，伴随许冠杰《半斤八两》嘹亮响起，诸多情绪情怀在此刻交织，构成难忘瞬间。"}, 
{"评论者":"Jinx","所在地":"黑龙江","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-04-30 22:28:49 ","评论内容":"能把这么传奇的故事拍成这样，套了八点档温情家庭剧的公式，剧作扁平到令人发指，剪辑转场过渡像是剪映app闪黑动画一键全局应用的美感。甚至不敢相信三个有代表作的女编剧能共同写出这种漏洞满满，接近糟糕的文本。臧健和人物的光辉形象被处理的毫无光环，就这么“顺水推舟”的磨灭了应有的韧劲。更是把马丽的泪腺当作抽水泵在用，随着每隔十分钟随机生成一个冲突，就要看着马丽哭一次。这种程度的传记片连好莱坞每年量产的冲奥八股文都不如，刘伟强到底为什么要拍自己根本拍不好的电影。"}, 
{"评论者":"godot","所在地":"山东","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-04-28 23:26:11 ","评论内容":"太难看了…拍传记片但主角成长全靠外界，把每一次遇挫折都拍成一模一样的“哭、被好心人帮助、开始好运”套路，再加上没完没了的声音和画面闪回，完全体现不出主角自己的能力和韧性。 以上在叙事上的问题直接导致人物形象塑造完全失败，进而影响到片中所有的情感表达。本以为毫无铺垫纯靠角色自说自话的亲情线已经足够尴尬，没想到爱情线更是让人不忍直视，两个本来都很有魅力的演员在完全起负作用的角色光环加持下，演出了一段让人赛博厌食到想吐的异性恋感情故事。 剧情烂成这样，技术层面更是不遑多让，剪辑水平仿佛是没学过剪辑的人用剪映剪出来的课程作业，甚至比不上部分vlog博主；全片大范围地使用配音，多次出现对不上口型等问题，非常出戏。虽然本来也没入戏。 全片看点：每次出场都很有魅力的惠英红，以及穿警服讲粤语时的朱亚文。"}, 
{"评论者":"Lynn","所在地":"广东","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-01 22:30:03 ","评论内容":"我觉得中国这些人拍点电影，啥时候变成这种短视频短剧形式的切片合集了？一点点深度也没有了？太快餐了"}, 
{"评论者":"阿暖","所在地":"河北","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-04-30 15:26:51 ","评论内容":"包饺子从一个春晚梗变成了一部120分钟的电影，对此我感到大受惊吓……但袁富华还是演挺好 ps大女主这词现在是跟苦情卖惨绑定了吗 pps为了强调大女主独美特地写了个舔狗朱亚文真的大可不必啊"}, 
{"评论者":"老羊","所在地":"四川","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-04-30 15:32:48 ","评论内容":"这应该是这么多年五一档里最匹配劳动节的电影了，不仅是关于创业的奋斗史，更是对女性，对劳动人民的颂歌。在香港七八十年代大浪潮的沉浮中，从经济无着的单亲妈妈，靠着自己的双手拼搏，一步步用饺子征服香港，征服世界。它让我们看到了一个单亲母亲在困境中如何凭借自己的力量，为自己和女儿创造出一片新天地。只拿自己应得的工资，找回尊严，人可以穷，志气不能短。"}, 
{"评论者":"空山","所在地":"山东","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-05-06 19:32:30 ","评论内容":"支持刘伟强息影。"}, 
{"评论者":"乌鸦火堂","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-04-30 14:25:56 ","评论内容":"刘伟强终于拍回了他最熟悉的市井江湖，马丽也演出了草根奋斗故事的坚韧。 故事呈现了一位女性角色的创业传奇故事，也将充满人情味的江湖展现在大众面前。 电影拍得很像童话故事，但这却是一部改编自真人真事的电影，鲜明的时代印记下，通过女性叙事，突出展示了个体命运与时代变迁的交互关系，也看到了中国人面对困境，不是独善其身，而是相互帮衬的处世逻辑。 就像水饺从来不是论“个”，而是论“盘”或“碗”，热气腾腾的一份水饺，彼此聚在一起，才是这份食材所象征的意义——和谐与团圆。"}, 
{"评论者":"陈书婷","所在地":"江苏","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-04 17:40:52 ","评论内容":"7分。这电影能有现在的票房和口碑确实要好好感谢马丽。马丽演得太好了，对她的演技一直有信心，这种情感细腻的戏对她来说轻松拿捏不是问题（大概也因而没有太多惊喜）。她拿一个女主提名不过分吧？只是剧本有点拖马丽的后腿，感觉故事节奏很奇怪，有的时候会觉得特别赶特别突兀，有的剧情又让人觉得没必要拍这么多吧…… 最喜欢的一段还是臧姑娘和红姐雨夜吃面，狠狠感动落泪💧臧姑娘的邻居们都好好啊（薛凯琪好美！ 马丽加油，未来都是坦途！！！"}, 
{"评论者":"Ber_雪碧","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-04-30 14:30:59 ","评论内容":"生活总有各种各样的方式来考验一个人，困难来袭，臧姑娘擀平万难，把痛苦和泪水藏进褶子。艰苦岁月里的守望互助，让她感受到人间温情，她也在往后的日子里持续将这份爱传递下去，让托举的力量熠熠生辉。母亲的身份赋予马丽表演上更深刻饱满的呈现，让她在感同身受中塑造出一个有骨气、有匠气、有志气的臧姑娘。骨气，是孤注一掷的勇气和永不向命运低头的倔强；匠气，是不耻下问的态度和精益求精的决心；志气，是那句“要把饺子卖到全世界每个角落”的承诺。糖水伯说“苦就甜一点”，华哥多好啊，她一狠心还是推开了，因为人生的甜蜜终究要凭自己的双手挣得才算数。"}, 
{"评论者":"路由器kkk","所在地":"广东","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-04-30 21:40:19 ","评论内容":"本来可以深挖的人物传记片竟然越到后期越无聊，前期进入剧情很快，困境一下子就建立起来了，人物不是一昧的自立自强，中途存在迷茫，困顿这不错，不至于太样板戏。但到后期就在过ppt，一步步发展的企业在面临扩张时做出的所有选择简直完美得像个假人，拒绝日企换包装，建立多家超市的供货销售，选择冻货技术顶尖的经销商扩大商业版图，每一步都想讲，但每一步都不深挖。这导致人物形象立刻呆板了起来，这是一个苦尽甘来的女人，却不是一个果断，出色的女企业家。本质两星片，多加一星给糖水伯，演技明显压过惠英红以及主角马丽，最后，对刘伟强有期待真是我的问题。"}, 
{"评论者":"兔子跑吧","所在地":"四川","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-01 00:21:27 ","评论内容":"水饺皇后的剧本太灾难了，改开四十多年每个在大时代中成功的企业家都有极其精彩的故事。但是如果不能坦诚面对昔日的贫穷与不堪，恳切表达人物的复杂与幽微，不是把主角所有的苦难罗列成片段煽情的表达就能体现人物的弧光。人物传记片没有复杂的内心冲突和人物成长的轨迹就会一无是处。"}, 
{"评论者":"天马星","所在地":"广东","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-01 01:50:50 ","评论内容":"第一颗星扣给导演和编剧，全程伟光正流水账，人物塑造全靠苦情，以致于到最后简直就是企业宣传片；第二颗星扣给马丽，有演技没演商，需要认真揣摩人物心理的戏还是用喜剧那套大开大合的演法，哭戏就是挤眉弄眼，怒戏就是大吼大叫，毫无章法，这么多场哭戏，不说像《少年的你》里的周冬雨那样有层次，但也是毫无波澜，重点是全程东北口音，而且还把“臧”念第四声，怎叫人相信你演的是个青岛人，青岛人看到得气死；第三颗星扣给制片方，浪费这样一个好题材好人物，全是搭的景，加上大柔光与无毛特效，没有一丝丝尊重人物的真实感。除了提供一点内地看待香港发展的视角，本片没有观看的必要。"}, 
{"评论者":"16Joann","所在地":"北京","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-04-30 22:11:04 ","评论内容":"简直像ppt的堆砌！无数次震惊怎么都2025年了还能看到这么无聊的剧情、扁平的人物！甚至觉得在玩第一视角经营类游戏！除了女主全是NPC！所有副本只需要npc的话来推动，除了硬推动的剧情看不到一点戏剧张力人物弧光，可惜了马丽的演技。能看出导演很用力想赚观众的眼泪，但我想说，稍微有点脑子的观众都不会被骗到，这年头，真当🇨🇳观众没看过人物传记片？？？"}, 
