{"评论者":"把噗","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 11:25:49 ","评论内容":"肮脏的资本游戏，普通人想一夜暴富别想了。这部电影是一记警醒，将股市割韭菜的游戏展现得淋漓尽致，敬畏市场才是正道。风格也一反邱礼涛常态，更加个人化和生活流。"}, 
{"评论者":"20个小明≯","所在地":"北京","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-01 15:33:13 ","评论内容":"电视剧请不要强上院线，三个女的轮番倒贴欧豪简直有大病…又臭又长又难熬，不过起码故事还算完整，捏鼻子两星不能再多了…"}, 
{"评论者":"呀呀","所在地":"北京","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-01 11:24:54 ","评论内容":"邱礼涛这些年的圈钱电影真让人看的ptsd了啊"}, 
{"评论者":"武侠小王子","所在地":"山西","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 11:17:42 ","评论内容":"看似拍的是有钱人的游戏，实则看下来渐渐发现镰刀挥向的都是股民，冰冷无情，家破人亡。剧本很扎实，金融系高材生初入职场的转变，映照的恰恰就是人性在利益面前的不堪一击，欲望膨胀，深陷其中，身不由己，直至无法挽回。虽然最后爽文复仇成功，但在真实的世界里，不会有张托德这样的师父在高寒跳楼前拉他一把。钱没了可以再赚，人没了真就什么都没了。"}, 
{"评论者":"鱼","所在地":"重庆","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-05-01 17:57:59 ","评论内容":"倪妮和蒋梦婕沦为花瓶儿，邱礼涛的电影真的对女性不太友好。结尾欧豪去找蒋梦婕，蒋梦婕看到他后居然还忍不住笑了。一个为了金钱利益跟女上司发生不正当关系的人，就这么原谅了？欧豪为了利益出卖刘德华，结果用跳楼威胁刘德华帮他，就这么容易就原谅了？出轨又背叛，就凭这种人品，我不信他最后能良心发现，冒着自己坐牢的风险去帮同学。不仅直男思维，价值观还有点儿歪！最多6分。"}, 
{"评论者":"弱电解质","所在地":"浙江","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-01 14:40:39 ","评论内容":"短评区能别刷这么多五星了吗？演员各演各的，口音各说各的，什么港普、中式英语，各种口音真是好出戏。前面一小时金融科普片+打工人牛马开局，后面一小时打工人飞速晋升，各种要素堆砌在一起的商战剧情拍的莫名其妙，像儿戏似的，真的太难看了。而且编剧一定要没有女角色硬要加几个女角色吗？黄奕那个角色还可以，但是另外倪妮和蒋梦婕的两个女角色存在的必要是什么？两人都是起到一个造型上的作用和各自可有可无的感情线吗？"}, 
{"评论者":"浅蓝大肥猫","所在地":"北京","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-01 18:29:46 ","评论内容":"剧本实在太烂了！刘德华和倪妮那条线完全多余，欧豪情感线也是累赘。为啥男人要靠傻白甜女友才能说明自己良知未泯？他们最后联手以杀敌一千自损八百的方式与蓝石New D斗争，核心原因是不愿民族工业科技创新技术旁落外资，最关键的这点则没有说透，却把大量篇幅浪费在恶心（倪妮和刘德华组CP令人恶心）无聊（欧豪和女友的情感戏极度无聊）的男女感情上，真是舍本逐末。"}, 
{"评论者":"Aki","所在地":"陕西","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-05-01 12:34:34 ","评论内容":"刘德华再次站上天台，但是面对的是《房间》级别的绿幕天空和白磷性人格欧豪。黄奕亲自下场催员工买股，全自动开燃疑似浪姐拉票后遗症。金融题材电影，所以连视觉和剪辑干脆就做成PPT，难怪定档五一，看完和上了一天班没区别。"}, 
{"评论者":"不良生","所在地":"江苏","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 11:48:58 ","评论内容":"电影更深的意义是把一些“上层 ”运作扒光了底裤摆在桌面上，让普罗大众知道了真相。你以为你上桌了，其实你只是一盘绿油油的菜罢了。"}, 
{"评论者":"徐若风","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 12:50:41 ","评论内容":"投行是一个离大部分人都很远的职业，但炒股又跟很多人息息相关。普罗大众一边为了生计奔波，一边又寄希望于股市的一夜暴富，这种巨大的心里落差，成为滋养资本噬口的温床。邱礼涛这次搭起一座金融圈的修罗场，人在这种特定环境下工作很容易变形。我们普通人在寻常公司上班，是加班时长的问题和强度过大；而他们则是上班上进了资本赌场，努力十年不如操纵股价一天，想买房、升职、被认可、有尊严——那你就要抛弃所谓的善良乃至道德底线。终于有电影，撕开了行业遮羞布，让“韭人”们知道自己是如何被割的了。"}, 
{"评论者":"Petrichor","所在地":"福建","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-05-02 21:26:09 ","评论内容":"男主一个人能把这部电影里所有人全部害了一遍也是有点无敌的"}, 
{"评论者":"桃桃林林","所在地":"福建","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-01 20:12:13 ","评论内容":"正义金融人士大战邪恶资本拯救韭菜，顺便抵御外资损害中国新能源企业，整部影片的立意其实还不错，就是在讲资本是如何收割韭菜的嘛。但作为金融题材，这部影片实在是太简单和理想化了，刘德华这么大的总监只有一个实习生，而市场也只有这么一家投行在随手操弄股市，所有设定都是真空的，就显得故事很幼稚。刘德华和倪妮那条线虽然有趣，却完全游离在主线之外，而欧豪被各种大姐姐勾引，这种狗血设定就更是看不懂了。"}, 
{"评论者":"我闲了而已","所在地":"河南","是否观看":"看过","推荐度":"五颗星","评论时间":"2025-05-01 12:29:27 ","评论内容":"金融片达到戒股的作用也是没谁了，主要是何叔活的例子放在眼前，侥幸心理进场，光屁股出来，扎心了"}, 
{"评论者":"🐴钱小松","所在地":"云南","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-05-01 18:25:34 ","评论内容":"倪妮越来越油腻了，刘德华是不是缺钱啊？"}, 
{"评论者":"馒头之","所在地":"浙江","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-05-01 19:50:20 ","评论内容":"一般商业电影（倪妮需要洗洁精"}, 
{"评论者":"Mr. Infamous","所在地":"江西","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 12:02:21 ","评论内容":"很不一样的邱礼涛，没有再次带领观众在动作与惊悚中游走谜语迷宫，而是选择明晰直白的路子，叫人半信半疑地走进故事、接近人物，最终恍然明白，他还是为题材选择了适用的模式。说白了，这是一封面对股民乃至各式韭菜的劝谕书，浅显更能实现目标。于是它既贴现实，又理想主义，瞄准赌徒心态与侥幸心理开炮，却又不失对这苦困常态的怜悯，一方面是人性面对利益诱惑甚或阶级跃升的薄弱定力，另一方面是良知大量埋没后产生的群体道德贫血，塑造托德这样的能与“韭菜”站同一阵营的资本届英雄和浸染时代杂色的高寒，其实就是用简单公式，推演一段现实逻辑，三番四次提醒大众，顺风时，屠龙者不要变成龙，逆风时，人可以被毁灭，但不可以被打败。"}, 
{"评论者":"总有蓝天","所在地":"山东","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-01 11:21:07 ","评论内容":"从投资公司的视角拆解产业布局大战，牌桌上的精英充当赢家/输家，有人一切尽失，有人重拾人生意义，国内新能源打赢了产业布局攻坚战，而股民永远是填线宝宝，成为大战的“消耗品”。这样充分展现硬币两面的反讽结局固然精彩，但事实证明邱礼涛会为了这样的结局放弃前面9/10的品控。影片前半段沉闷乏味的编排，堆砌了一堆事件，却和后半段的“股战”割裂得像两个故事。编剧还热衷于用一堆观众看不懂的专业术语狂轰滥炸，为了推动情节不断让人物ooc，结尾请华仔的角色帮主角解决自己的问题，这些都是很明显的减分项。视听语言更是随意，各种跳切越轴跟不要钱一样乱来，看来邱导拍电影的志向是当一个“结局家”“隐喻家”而不是“艺术家”。"}, 
{"评论者":"玄长清","所在地":"浙江","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 11:15:09 ","评论内容":"金融爽片外壳下，藏着当代人的信任危机，谁没被内幕消息撩拨过贪念，为一夜暴富的幻想交过学费？刘德华和欧豪的师徒反杀戏码固然过瘾，但真正让我破防的，是黄奕饰演的海伦在资本漩涡中的挣扎：她从理性精英到被异化棋子的转变，像极了每个在利益面前动摇过的普通人。电影用金融黑幕撕开人性软肋，却也给出救赎的微光：当张托德拒绝成为更大的恶，当高寒以死请师父出山，银幕前的我们上了一课：在资本的丛林法则里，底线是真正的暴富密码，却是最难守的防线。"}, 
{"评论者":"连意","所在地":"湖北","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-05-05 21:42:10 ","评论内容":"欧豪演的跟个木头一样，到底是谁在捧他啊？倪妮也是全程油的要死，不知所谓。黄奕的角色其实很有意思，但是她演的有点表面了，除了强势，心机好像很薄弱。剧情套路的不行，前半个小时基本上就能把后面的剧情猜完了，好无趣"}, 
{"评论者":"😎","所在地":"广东","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-05-01 12:02:18 ","评论内容":"丢，都2025年了，还有这种质感的电影？又被骗了，拉黑该导演"}, 
{"评论者":"张咏轩Wayne®","所在地":"内蒙古","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 12:27:32 ","评论内容":"邱礼涛以手术刀的精准，剖开金融市场的华丽皮囊露出嗜血獠牙。影片并非传统意义上的商战片，而是一场赤裸裸的资本围猎实录。刘德华饰演的金融大鳄张托德，金丝镜下藏着冷血与优雅的致命混合体，一句“钱是有记忆的，会自动流向更聪明的人”，道尽资本游戏的残酷本质；欧豪则贡献了职业生涯最具层次感的表演，从初入职场的清澈到堕入欲望后的空洞，眼神的渐变堪称“屠龙少年”的现代注解。倪妮饰演的安娜，以破碎感演绎资本漩涡的牺牲品，其父跳楼阴影与张托德的救赎形成锋利互文；黄奕的李海伦作为外资操盘手野心毕露，与高寒的相互利用的达成，可谓资本入侵的具象化符号。影片最震撼的并非枪林弹雨，而是数据流构筑的无形战场，将金融术语视觉化为暴力美学，资本游戏的循环隐喻令人脊背发凉。这不是娱乐爽片，而是一记金融场砸向贪婪时代的警钟。"}, 
{"评论者":"女神的秋裤","所在地":"山东","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 17:54:16 ","评论内容":"猎金游戏在揭露人性的欲望同时，又在将无知的人引向深渊。简单的说就是人家几代人的财富、丰富的人脉资源，凭什么输给你十年寒窗苦读？"}, 
{"评论者":"像风","所在地":"北京","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-05-01 12:18:34 ","评论内容":"老片子被压着不上就干脆别上了 说的就是猎狐猎金俩兄弟 圈如💰"}, 
{"评论者":"再见新世界","所在地":"山东","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-05-01 16:44:34 ","评论内容":"没有一个角色是正常的。刘德华不停的在变装，然后跟倪妮谈恋爱，邱礼涛实际上在拍拆弹专家3。刘德华和欧豪的天台戏真的就站在那，没有任何调度。所有人都爱欧豪。黄奕那个角色可以让海清来演，说一句：你是我的神。"}, 
{"评论者":"日灼","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 11:46:55 ","评论内容":"基本上回到了《拆弹专家2》那套隐喻符号体系里，听到刘德华的那句“我在欧洲还是很有面子的”笑出声。但《猎》不仅是香港自身身份焦虑，更多指向了地缘关系，由此为未来指出一条明路。不过多说了，各位看客自行理解吧。"}, 
{"评论者":"曾于里","所在地":"福建","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 15:10:27 ","评论内容":"《猎金·游戏》以凌冽犀利的镜头剖开金融圈的名利迷局。欧豪饰演的高寒堪称当代“拉斯蒂涅”，这个从底层摸爬滚打的金融新人，带着热血与野心闯入丛林般的职场，在资本诱惑中一度迷失，折射出“屠龙少年变恶龙”的普遍困境。电影并未陷入绝望，刘德华饰演的张托德，恰似混沌中的一柄利剑。他的名字“托德”仿佛隐喻——托住底线，托住良知。“一个人可以被毁灭，但不能被打败”是张托德的人生信条，也是电影传递的精神内核——在利益至上的世界里，勇敢选择站在正义一边。电影既是“入市警示录”，也是年轻朋友的“人生教科书”：人生如猎场，守住底线，才能护住真正重要的东西。"}, 
{"评论者":"老羊","所在地":"四川","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 11:28:27 ","评论内容":"投行内野心交织的故事，将股票市场风云变幻黑幕背后的操控，展现的淋漓尽致。欧豪饰演初入投行的小白，为了在激烈的投行路上站稳脚跟，也为了给家人和爱人更好的生活，在执行董事海伦的引诱下，渐渐在野心的膨胀中迷失自我。设计了师傅，也间接为铺路的同学和家父设下了陷阱。在理想与现实的冲突中挣扎，好在及时回头，勇敢的与黑暗势力博弈…作为一个被割的韭菜，看到后半段反击真的很爽，瞬间人间清醒。"}, 
{"评论者":"张兮兮","所在地":"天津","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 11:38:31 ","评论内容":"警匪枪战看多了换换口味也不错，商场如战场，邱礼涛真的什么题材都能上手拍。香港导演拍股市风起云涌还是驾轻就熟，剧情有够跌宕起伏，有种梦回《大时代》的感觉，把上层的资本游戏讲的挺透的。通过高寒这么一个应届毕业生职场新人的视角，代入进金融圈光鲜背后的肮脏，基本算铺开赤裸裸展示给观众看背后操作的一切，血淋淋展现了资本的无情，家里有炒股的带上去看，能救一个是一个。"}, 
{"评论者":"柯里昂","所在地":"湖北","是否观看":"看过","推荐度":"一颗星","评论时间":"2025-05-01 17:53:54 ","评论内容":"穿几套西装，拍几镜CBD外景，把几句百亿台词挂嘴边，就以为自己是商战剧了，没错，邱礼涛现在多数时候都宛如一个没有感情的土鳖一般的拍片机器，上面这几句是写给本片创作者的。片尾字幕出来果断零分，这句是写给中国电影的。"}, 
{"评论者":"歌唱的维讳尼熊","所在地":"北京","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-01 12:04:27 ","评论内容":"诚挚建议电影人写金融行业工作瑕疵的时候建立一个概念——就你能想到的这种桥段，投行里那帮高考省前十的承揽承做风控合规不可能想不到的，比如尽调报告不可能是一本活页装订只在最后一页上签字，总裁也不可能跑到百八十人的办公区里大喊一句“给我买”因为交易室其实是封闭的。"}, 
{"评论者":"小西天的六七月","所在地":"上海","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-05-04 22:19:48 ","评论内容":"倪妮是一个败笔，唱得难听，演得刻意，笑得尴尬；故事头尾的潦草，掩盖了题材的难得，可惜了；刘德华的耍帅还是主要亮点啊。"}, 
{"评论者":"了不起的花轮君","所在地":"浙江","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 11:31:47 ","评论内容":"本以为邱礼涛跳出自己的舒适圈会水土不服，看完后虽缺憾但电影的内核值得肯定的。因为这不是仅仅是一个金融商战爽片，更是一部让众多人“韭人”清晰的电影。"}, 
{"评论者":"靳以斯","所在地":"上海","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 11:15:17 ","评论内容":"“法律永远追不上资本的脚步”这句话道破了监管与资本的永恒博弈。当监管利剑高悬，当投资者觉醒，当制度笼子扎紧，股市终将回归助燃公司成长、提升股民福祉的初心。毕竟在这个残酷的游戏里，没有永远的赢家，但可以有更公平的规则。"}, 
{"评论者":"豆瓣路人己","所在地":"北京","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-01 11:19:51 ","评论内容":"连邱礼涛的隐喻都变成投诚之举，你们香港电影真的有点难评了"}, 
{"评论者":"不留痕迹","所在地":"湖北","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-01 11:53:27 ","评论内容":"太过装腔作势了，最后还转成了主旋律，能不能学学《大时代》保留点癫狂的姿态，感觉还不如我们开年会听领导打两个小时鸡血。"}, 
{"评论者":"大海里的针","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 11:20:12 ","评论内容":"邱礼涛北上真是越来越接地气了，毕业季、求职难、宠物经济、新能源……全都是大陆经济热点。演员方面，华哥演导师已经得心应手了，欧豪则成功演绎了一个如履薄冰的社畜。"}, 
{"评论者":"罗弘霉素","所在地":"天津","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 12:06:23 ","评论内容":"没想到映后能见到郑则仕，74岁来内地跑路演真的不容易，港片迷知足了。投行通过签对赌协议达成合作，来刻意拉高一家新能源公司的股价，吸引无数股民入局，再放出负面消息砸盘抛股，导致新能源公司股价暴跌，完成对赌协议的股权占比增持，成为大股东来控制这家公司，掌握公司核心技术。最后张托德出山见招拆招，用自己的方式帮原公司拿回控制权，没有让中国企业的技术外流，也守住了行业良知，守住了最基本的职业道德底线。"}, 
{"评论者":"03Sanders","所在地":"内蒙古","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-01 14:40:55 ","评论内容":"大概猫眼定档目的是拿出来给《水饺皇后》外的受众错位作陪。初见在深圳拍投行电影，受地标和边界模糊的影响，或可预见是未来“湾区电影”雏形。 整体理解门槛高，金融行业男人与马的电影，没有花精力解释解构金融术语，平铺直叙的电视剧质感尤其影响娱乐性，除了开头近半的小人物成长外，就是极长无趣的股权游戏，邱礼涛一贯的强冲突情绪被集中后置，也没有《大时代》《股疯》的尽皆癫狂群像，有的只是意义不明的隔山打牛。对于商战来讲也拿腔作调，角色匹配度不符破坏观感严重，欧豪前些主旋律作品建立的固有认知，在这里得到了负向反馈，精英感和演技高光的缺失，都证明其撑不起男主的位置，和黄奕的对戏更是惨不忍睹，结尾的逼宫太难看了，刘德华戏里戏外都在给欧豪擦屁股，建议立法禁止欧豪演戏。倪妮角色花瓶性质实在可惜，让全片像一张空头支票。"}, 
{"评论者":"方聿南","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 11:38:08 ","评论内容":"初出茅庐的投行职场新人高寒，既提供了供无数打工人投射代入的对象，也使我们有机会亲临资本上层，观摩那些精密而邪恶的运作。随着愣头小子一路披荆斩棘，事业节节攀升，不断满足和颠覆着对金融圈翻云覆雨的金钱博弈的想象，也令我们对这个名利场收割财富、吞噬人性的本质越发恐惧。张托德和高寒的师徒情义曲折动人，天台上的交心相谈，迷失自我的师徒反目，最终荡清恩怨，联手制裁恶人，引向大快人心的高潮对决，都像把某种古老的江湖情结带入当代商战，比单纯的惩恶除奸多了一份热血豪情和侠义浪漫。电影是在讴歌一种成熟世故的理想主义者，他们并非空有正直和热血，在物欲横流的金融修罗场中，这样意志坚定而富有智慧的理想主义者结盟起来，并肩战斗，就成了那些追名逐利、蝇营狗苟的鼠辈们最惨烈的噩梦，也替无数叫苦无门的韭人们狠狠出了一口恶气。"}, 
{"评论者":"Mia","所在地":"山东","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 11:25:10 ","评论内容":"站在高寒的视角，虽然是名校金融系学霸，但毕业就面临着就业压力，面试被嘲笑行头太差，能进大公司是因为大学认识个富二代的朋友，面临和女友的买房压力，想转正就要站队，站了队就要死心塌地做领导的工具人，直到发现被利用，已经万劫不复。人的良知底线慢慢被现实侵蚀，代入进去，你我都难独善其身。"}, 
{"评论者":"杜小德","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 16:31:14 ","评论内容":"《猎金游戏》的成功，在于它用商业类型片的外壳包裹了真实的社会批判。刘德华与欧豪的师徒裂变；与倪妮的情感纠葛；还有很多一幕幕有搞笑、心酸、抑或发人深省的图景。让这部影片在我看来，格外地喜欢和觉着好看，会让看过的人，对某些事上得到警醒。 正如监制林小强所言：“它不仅是电影，更是一面守护钱包的警示镜。”"}, 
{"评论者":"本来老六","所在地":"上海","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 17:36:09 ","评论内容":"时至今日，还相信那些我的血汗钱都没有的故事，那就是欺负韭菜没有吃过韭菜。 所有投入股市的钱都是在试图把别人当作击鼓传花的最后一棒：你不是觉得错了，你只是恨没有跑的没有比别的韭菜快。 我们无法置身事外。 这是个关于“不要脸”的故事，所有的人都在不要脸，所有的人觉得自己更不要脸，这样能暴富，这样更有趣。 入职是一种交换，开单是一种交换，这种都谈不上不要脸，司空见惯的就像那些金牌甘草演员； 出卖初恋，出卖恩师，出卖提携的人，这种同样谈不上不要脸，因为不是这样，谁都会抢着这样，唯恐犹豫片刻，已经千军万马呼啸抢跑。 这么赤裸裸的金钱世界，这么血淋淋的游戏规则，各种卑鄙的通行证如雪片飘落，谁是无辜，谁是羔羊，谁又要脸。 电影就是如此冰冷，就像刘德华会忽然转头看向银幕前的你：【你不要脸的样子，更有趣。】"}, 
{"评论者":"李逵艾","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 11:43:38 ","评论内容":"又抓马又好看，“脏话”含量惊人hhhhhh张托德这个人的确有种宗师风范，能文能武，文能打高端商战，武能带头在公司大会上起哄，是打工人最终幻想范本。除了刘德华我想不到谁还能演这种角色，所有情话经他一说也显得动人，西装革履必喝威士忌的派头不让观众讨厌。亲手入局整顿投资界，重创“钱”规则，邱礼涛的创作母题还是没变：无序后建立新规则。"}, 
{"评论者":"螂君","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 14:24:27 ","评论内容":"冲刘德华欧豪两位实力派演技保航来看的。倒是没想到这主题还能整的挺沉重，看完之后直接对个人三观重新审度了，诚然良心不泯钱难赚，因此在利益诱惑下仍能找回初心更显弥足可贵。"}, 
{"评论者":"茗政","所在地":"陕西","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 11:14:46 ","评论内容":"资本游戏的终极叩问：谁是猎物？谁是猎手？进入股市之前，在按下\"买入\"键前，请先问问自己——你究竟是玩家，还是赌注？毕竟在这个残酷的游戏里，钱没了可以再赚，但人没了，就真的没了。股市是信息不对称的\"黑箱\"，普通投资者看到的永远是庄家想让你看到的。股民心态的致命陷阱就是从盲目跟风到全盘压上，当你被鳄鱼咬住脚，唯一的生存机会就是牺牲这条腿。本片用一场资本\"狼人杀\"撕开了金融世界的遮羞布，让\"股市有风险\"的警示不再是冰冷的标语，而是浸透血泪的生存法则。"}, 
{"评论者":"Ber_雪碧","所在地":"河北","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 12:03:20 ","评论内容":"门扉之后的决定悄无声息，扇扇翅膀就成了普通人的一场地震，搅动酒杯就能引起一场海啸，不知有多少个何叔血本无归，安娜父亲、楚峰爸爸，一生血汗一夜归零。美丽新世界，金钱永不眠。金钱不眠，欲望就不眠。年轻人太能带入高寒了，一心想往上爬，生活压得你喘不过气，你还能有坚持善良的底气吗？钱最大的魅力，就是让人去做那些不想做的事情。高寒要为自己的每一丝欲望、每一个梦想付出代价，所有纸醉金迷都暗中标好了售价。刘德华欧豪呈现出的银幕师徒无比契合，一个是看透红尘的投行大佬，风云变幻的金融市场再无人或事能让他心生波澜，偏偏被一个无人知晓的高寒“伤了心”，就此自立门户。一场游戏一场梦，梦醒时分这场猎金游戏便结束了，一切化为泡沫。"}, 
{"评论者":"饮歌","所在地":"加拿大","是否观看":"看过","推荐度":"二颗星","评论时间":"2025-05-13 05:51:43 ","评论内容":"国产影视作品怎么这么爱戏说职场、戏说资本呢？都跟玩似的….（题外话，倪妮这唱功，没把酒吧唱倒真难得。）"}, 
{"评论者":"臻圣","所在地":"北京","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 11:31:26 ","评论内容":"一把撕开资本纸醉金迷背后的溃败腐烂，将上层运作行业乱象赤裸裸的一扒到底，被割过的股民一定会感到痛心疾首、狠狠代入，资本操纵下你我都是待宰羔羊，电影成了真正具有现实意义的“炒股恐怖片”。华仔化身行业明灯重创资本黑幕的爽快戏码，看之大呼过瘾，金融犯罪往往打的是大脑博弈的高端局，这种久违的紧张刺激感让人屏气凝神、全神贯注。片中对复杂人性的灵魂拷问:底线、良心、欲望、生死，通通成为这场猎金游戏的赌注，上了赌桌，无人赦免。外资掀起恶意商战围剿中国企业，与现实某些事件不谋而合，国人团结合力抵抗，难凉热血，勾起了民族爱国热情。戏内善恶有报，戏外让人认清现实，由危机带来的“觉醒时刻”，为每一个只身入局的股民敲响警钟。"}, 
{"评论者":"光明王后","所在地":"河南","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 16:28:04 ","评论内容":"欧豪的角色再次证明了职场小白很难只是一心工作坐自己，面对领导的收买，他看似有选择实际只有妥协一条路，小职员的艰辛深有同感。"}, 
{"评论者":"NJ安可","所在地":"山东","是否观看":"看过","推荐度":"四颗星","评论时间":"2025-05-01 11:15:29 ","评论内容":"职场打工人与股市韭菜的防诈生存实录。刘德华演的操盘手张托德，每句台词都像在说别信天上掉馅饼，一句“你盯着别人的利息，别人盯着你的本金”，直接戳中观众对理财骗局的焦虑。而外卖员、股民崩溃的片段，把屏幕外的我拽进金融战场的真实伤口——原来资本围猎不是新闻里的遥远故事，而是随时可能吞噬普通人的漩涡。"}, 
