{"评论者":"JOY一一一一","所在地":"法国","是否观看":"看过","推荐度":"三颗星","评论时间":"2024-05-25 10:14:47 ","评论内容":"【77th戛纳首映】陈可辛映后说放映四天前还在熬夜赶工剪辑，我真的信。这节奏…一言难尽，该感动一下的时候又突然告诉“我假的”(很难评)文本冗杂情绪拖拉，但是章子怡毁容式演技简直超神，王传君都有点接不住她的戏。雷佳音演的好但角色剧本太需要打磨了...其他emmm红毯挺美的ps：四字这个角色真的有必要来找他演吗？？？咱就是说貌美青春的美少年非要来自毁形象吗？？？内娱找不到一个人演60岁瞎子神棍非要来找他？？？"}, 
{"评论者":"Je t'ai vue.","所在地":"法国","是否观看":"看过","推荐度":"三颗星","评论时间":"2024-05-25 08:55:04 ","评论内容":"三星都是給了章子怡的演技 忘不掉那雙眼睛"}, 
{"评论者":"马仔海水鱼","所在地":"法国","是否观看":"看过","推荐度":"五颗星","评论时间":"2024-05-25 08:04:57 ","评论内容":"不枉期待，很标准的群像戏，看完知道了为什么盘子能码那么大，粉丝别撕了，女性角色各有高下。杨幂的确是有惊喜的，电视剧扑的口碑有望在酱园弄里找回来。"}, 
{"评论者":"HarperDie","所在地":"法国","是否观看":"看过","推荐度":"四颗星","评论时间":"2024-05-25 07:53:32 ","评论内容":"三星半。影片对建国前的女性遭遇作出设问，男女平权真的有发生过什么实质性变化吗？那些在戏中不断闪现的话剧式解读，极具讽刺效应。陈可辛在商业性与艺术性上找到了适衬的平衡点，也令几乎每位演员都有了相对自如的表演支点。而架构起全部支点的，是章子怡完全浸润于角色的演绎。你会惊讶于她在经历过众多的生活变化后，有了更多过往从未展现出的微表情，这样的表演甚至比今年戛纳主竞赛绝大多数女演员的发挥都更精准。另外特别值得一提的，客串出演的千玺，在戏份非常有限的情况下，仍探索出了自我全新的可能性，足够亮眼。"}, 
{"评论者":"momo","所在地":"法国","是否观看":"看过","推荐度":"二颗星","评论时间":"2024-05-25 08:03:31 ","评论内容":"24.5.24 戛纳首映- 有点又臭又长了 人物扁平刻板印象 感觉想跟上芭比这阵国际女性觉醒的风匆促赶工 三月份拍完现在就上 陈可辛映后说三天前才剪辑完 我说他可真好意思啊 这才应该叫《未完成》😓"}, 
{"评论者":"Tilda Li","所在地":"法国","是否观看":"看过","推荐度":"","评论时间":"2024-05-25 09:24:44 ","评论内容":"#Cannes2024-35 非常糟糕。从头到尾都很忙，但是不知道在忙什么，没有一场戏拍得一气呵成。人物扁平无趣，剪辑乱七八糟，对于历史、社会和性别的表达都是1.0级别的二元对立，没有任何一个地方有需要让人调动多一个脑细胞思考的复杂性。章子怡的表演反而是片中为数不多值得观看的元素。"}, 
{"评论者":"白石春子","所在地":"法国","是否观看":"看过","推荐度":"一颗星","评论时间":"2024-05-25 07:52:18 ","评论内容":"真難看啊，文本不是一般的爛，戲不是一般的冗余，黑白質感塑料，劇本的完成度尬到無語。求粉絲們放過，我只是就電影本身而言。"}, 
{"评论者":"澄明","所在地":"法国","是否观看":"看过","推荐度":"三颗星","评论时间":"2024-05-25 09:51:26 ","评论内容":"3.5吧，戛纳首映，不过这种电影要不还是放手交给女导演来拍吧。"}, 
{"评论者":"秦婉","所在地":"法国","是否观看":"看过","推荐度":"五颗星","评论时间":"2024-05-25 09:25:38 ","评论内容":"影片的重心并非探讨作案动机，猜测谁是真凶，而是展现在时代更迭进程中，人物命运与大众观念的勾连。人们如何对待詹周氏，实际上都映射了自己的内心。审判她的过程中，也在审判了目之所及的所有人。 陈可辛没有浪费庞大的演员阵容，对每个演员的使用都是有的放矢。男性角色身上都承载了不同又多少相似的男性特质。几个女性角色都各自代表了一种女性处境和觉醒阶段。 章子怡这次是有一些陌生感的，表现非常自然、松弛，没有任何的表演痕迹或过去角色的痕迹，这是一种有了人生阅历之后又放下了一切包袱和技巧，所形成的自然。 詹周氏最终拥有了精神上的自我，变成了周惠珍，找回自己的主语，这是让女性振奋的一件事。本片女性意识走得很远，直面了人们的偏见和传统观念，与当下也能产生一些关联性的话题探讨。"}, 
{"评论者":"红酒与谋杀","所在地":"英国","是否观看":"看过","推荐度":"","评论时间":"2024-05-26 16:19:02 ","评论内容":"伪女性主义大片，章子怡饰演的女主角在最后一次庭审时宣称要手握自己的命运是假，而成为一枚被新时代新政权摆弄的棋子才是真啊。剧作已是这般稀烂了，然而影像审美还这么的low，影像质感就像是一部经费不足的塑料网大。视听、叙事和表达全都土掉渣了，剪辑无数次犯着相同的基础错误，配乐还时不时鬼叫一下，太神棍了。"}, 
{"评论者":"Peter Cat","所在地":"法国","是否观看":"看过","推荐度":"四颗星","评论时间":"2024-05-25 09:09:49 ","评论内容":"@CannesDebussy 陈可辛有被这个全明星阵容反噬，太多明星戏份要被平衡，结果反倒是男性角色（尤其是雷佳音和范伟）跳上跳下太过抢眼，人物弧光也更完整。而大女主和女性互助部分，沦为了点缀，甚至有些七零八落。时代重制和调度还是可圈可点，对得起中国工业的头部，放在今年也比很多主竞赛电影好看。不过，来了那么多年戛纳，从来没见过如此空荡的放映。"}, 
{"评论者":"小逗影评","所在地":"美国","是否观看":"看过","推荐度":"五颗星","评论时间":"2024-05-25 08:39:23 ","评论内容":"看完了，影片整体节奏很好，章子怡《一代宗师》之后最好的表演，可惜没有上主竞赛，否则应该是女主大热门。赵丽颖的戏份也很好看，人物有成长尺度。杨幂最后唱的戏曲非常惊艳，全片泪点之一。其他人表演也很好，就不多透了，期待上映吧。"}, 
{"评论者":"心是魔爪的獵手","所在地":"法国","是否观看":"看过","推荐度":"一颗星","评论时间":"2024-05-25 08:39:50 ","评论内容":"有空塞堆男的没空拍女的背景，演员更是刘老根大舞台：偶像剧的、诗朗诵的、气泡音的、说不知道湖北哪里话的，主要悲惨世界的——雷佳音不是带资进组的话，只可能是被沙威附身了（btw外出假发居家短发独立女性形象可谓cringe之巅）"}, 
{"评论者":"novA","所在地":"法国","是否观看":"看过","推荐度":"一颗星","评论时间":"2024-05-25 08:36:47 ","评论内容":"我的白眼就像气泡音一样翻到天上，烂透了！！！！脑海里一直回荡着：我的怀孕了！！这个角色非常符合演员，感觉不是演的。能不能男导演不要丑化女权，女权不是靠着男人喊的口号争取来的，更不是靠着丑化男人争取来的。感觉戏里戏外都很难看。"}, 
{"评论者":"刘小黛","所在地":"江苏","是否观看":"看过","推荐度":"","评论时间":"2024-05-25 09:06:48 ","评论内容":"开头和中间引用了易卜生戏剧玩偶之家，出走的娜拉。鲁迅说娜拉只有两个结局，要么堕落，要么回家，主角提出想探索别的结局，成为贯穿角色始终的主线。几段重要历史事件背景下，上海舞女游行等，女性的编年成长史。画面低调光偏蓝绿，浓墨重彩下所有演员配合时代妆造，演技在线。每个角色都有人的基本内核，不扁平不工具。范伟的父亲形象抓人内心，时代病痛下的无力颤抖。陈可辛擅长的配乐加德国表现主义，串联整部。不是每个遭受家暴的女性都会是詹周氏，不同时代毕业生都面临从理想主义到现实的自我逃避。电影呈现大时代背景下女性自我意识觉醒的呈现，案件本身真相并不重要，而是过程里折射的人物妥协抗争的黑暗面或人性微光。she’s got no name，她们曾经没有名字，现在她们又有了名字。"}, 
{"评论者":"momo","所在地":"美国","是否观看":"看过","推荐度":"五颗星","评论时间":"2024-05-25 10:53:41 ","评论内容":"陈可辛还是厉害！！镜头调度十足，猎奇叙事展开，是群像戏，章子怡全程演技在线，饰演了和以前完全不一样的女性人物，最令人惊喜的还是杨幂，戏份比我想象中的多，代表了另一种女性觉醒意识，前后反差太大，感觉可以成为杨幂的代表作，影片最后一场戏堪称本片高光时刻，张子枫也很不错吸引人，院线版我觉得可以缩减一些市场节奏可以更好"}, 
{"评论者":"L.A","所在地":"上海","是否观看":"看过","推荐度":"五颗星","评论时间":"2024-05-26 13:42:59 ","评论内容":"国内ip没看过电影就因为粉圈撕逼而恶评的嘴脸实在太难看太恶心了 国内上映后再来改分😅"}, 
{"评论者":"达令街27号","所在地":"广西","是否观看":"看过","推荐度":"五颗星","评论时间":"2025-04-16 12:54:08 ","评论内容":"看过首映了，章子怡的演技值得5分，但是里面混进去了赵丽颖，演技太差了，扣一分"}, 
{"评论者":"水怪","所在地":"法国","是否观看":"看过","推荐度":"四颗星","评论时间":"2024-05-25 07:52:55 ","评论内容":"陈的确又一次瞄准了极具内地网感的话题，虽然表面上是一宗时间上跨越三朝的案件，群像式的拼贴呈现出了一些相对丰富的历史面貌，但囿于时下状况更为磅礴的史诗感方面还是稍显遗憾，转而最后落脚到一个极为当下的家暴和女性觉醒话题。高潮段落雷佳音妆化成了窦神的形象，破大防输出了大概绵延五千年的男子气概，片尾新时代安静逝去的注脚也算暂时拉住了原本的泛亚之心，但电影内外斩不断的锁链依旧，时也命也。"}, 
{"评论者":"永无尽头的约会","所在地":"法国","是否观看":"看过","推荐度":"二颗星","评论时间":"2024-05-25 08:20:01 ","评论内容":"男性幻想中的女权，很尴尬，剧本很拉，台词幼稚，傲慢地喊一些口号，把女性的苦难单纯归因于那个时代"}, 
{"评论者":"010ssw","所在地":"法国","是否观看":"看过","推荐度":"二颗星","评论时间":"2024-05-25 07:55:48 ","评论内容":"以为自己在看春节档贺岁片，一些台词和镜头真的太油腻，表达的东西太浅太口号太刻意，让人坐立难安"}, 
{"评论者":"夏日终结者","所在地":"美国","是否观看":"看过","推荐度":"一颗星","评论时间":"2024-05-25 14:52:50 ","评论内容":"杨幂和赵丽颖粉丝夸她之前先把ip改成国外的吧，一个个在国内不知道怎么跑出去看的🤣🤣"}, 
{"评论者":"不理不理右卫门","所在地":"法国","是否观看":"看过","推荐度":"一颗星","评论时间":"2024-05-25 08:58:48 ","评论内容":"虽然out of competition，但在烂片云集的77届戛纳依然是烂的一骑绝尘。想评价但不知道从哪里入手，找不到任何可取的部分。这么好的题材拍成这样是令人唏嘘的。如果每个人走出电影院都在说“好烂啊”“disaster”那导演和编剧真的应该反思了。"}, 
{"评论者":"几朵呢","所在地":"法国","是否观看":"看过","推荐度":"一颗星","评论时间":"2024-05-26 00:40:14 ","评论内容":"如果一部片子，女性观众从头到尾所感到的不适大于男性观众，它不应该称之为女性电影。它可以视作压抑的暴虐，虚假的正义，无处安放的拯救欲的集合体，但不应该为它盖上高尚的遮羞布。"}, 
{"评论者":"jeff","所在地":"上海","是否观看":"看过","推荐度":"一颗星","评论时间":"2024-05-25 17:21:10 ","评论内容":"有杨幂这个烂片专业户在，扑街预定吧，今年有关她上映的影视剧已经三连扑了，也不差这一回了"}, 
{"评论者":"小汉堡","所在地":"广东","是否观看":"看过","推荐度":"五颗星","评论时间":"2024-07-27 16:35:01 ","评论内容":"豆瓣能不能限制内地人还没看的禁止评分 在这样没上映分都出来了 某家粉丝恶意刷评说谁演技不怎么样的先挂个椅子"}, 
{"评论者":"山田凉","所在地":"法国","是否观看":"看过","推荐度":"二颗星","评论时间":"2024-05-25 08:36:16 ","评论内容":"男导演自以为是迎合女性观众迎合现代潮流拍女性议题的电影实际在片子里大喊口号的样子真是让人作呕，选角差劲文戏差劲，剧情更是差得不知道该怎么评价，咱们粉丝能不能别为一个烂片争什么番位了，女性的苦难不是归咎于一个时代也不是通过喊喊口号就能轻易解决的，看了以后只是觉得滑稽又可笑。"}, 
{"评论者":"施奈德宝琳","所在地":"法国","是否观看":"看过","推荐度":"四颗星","评论时间":"2024-05-25 08:55:17 ","评论内容":"民国Film noir，变形femme fatal 。章子怡在一众演员里演技炸裂。淡眉高颧骨三白眼的脸，梦回《艺伎回忆录》，天生为电影而生的脸，眼睛可以记很久。我觉得，台词可以写得更高级，语言太重复了，少了留白，建议赵丽颖的台词直接重写一版。此沙和张子枫的角色直接删了吧。重剪成1小时40分钟应该会很好。"}, 
{"评论者":"迷茫彩虹糖。","所在地":"广东","是否观看":"看过","推荐度":"五颗星","评论时间":"2024-10-05 05:57:52 ","评论内容":"不是国内没有上映吗？哪来这么多人打一星？外国势力？"}, 
{"评论者":"我不是豆友","所在地":"陕西","是否观看":"看过","推荐度":"三颗星","评论时间":"2024-05-26 17:25:50 ","评论内容":"那个广东ip ，你皮已经掉了，应该发言前隐藏主页啊，人家都录屏了，哈哈哈哈，赵粉骚操作太搞笑了。"}, 
{"评论者":"upstream","所在地":"法国","是否观看":"看过","推荐度":"二颗星","评论时间":"2024-05-25 08:14:46 ","评论内容":"为了刻画每个人物而导致剧情零散得连个基础的故事都讲不好。如果酱园弄也算是女性主义电影的话，那真的很落后。但单就电影本身来说，也很落后。（不过放在国内的话就中规中矩吧哈哈"}, 
{"评论者":"乖咪D小HD","所在地":"陕西","是否观看":"看过","推荐度":"一颗星","评论时间":"2024-05-26 13:42:06 ","评论内容":"IP在国内的SB马蜂已经开始骂赵丽颖了，那我也不客气咯，看你们嫉妒的要死又阻止不了赵丽颖演技就是棒，不能捂嘴观众，不能洗脑观众，掩盖不了老幂的烂，我就想笑，太爽了！而且这两人现在是一个赛道的吗？登月碰瓷啊？总爱半场开香槟、语言上的巨人，行动上的侏儒，快40还在进步中、演员戒掉情绪第一人，如跳舒适区、什么火就用臭脚蹭一下，狠活儿之下现在只有眼睛能转都只能交出神似盲人的演技，老红娘里老人臭模样的幂婆马蜂都能昧着良心吹（一直在打脸的路上，但没脸所以不疼的主子和眼盲耳鸣或许是岁数太大的奴才双向奔赴，一窝臭虫）老幂五连扑，祝全扑再接再厉（看你几时完~或许已经完了）"}, 
{"评论者":"Mnbvcxz987","所在地":"浙江","是否观看":"看过","推荐度":"五颗星","评论时间":"2024-05-25 09:51:59 ","评论内容":"章子怡 绝"}, 
{"评论者":"执离","所在地":"福建","是否观看":"看过","推荐度":"三颗星","评论时间":"2025-04-06 13:53:07 ","评论内容":"这个电影里有赵丽颖就是💩 粉丝还说想盖过章子怡😂"}, 
{"评论者":"刁小官","所在地":"浙江","是否观看":"看过","推荐度":"五颗星","评论时间":"2024-08-30 18:00:04 ","评论内容":"为什么国内那么多没看的人就来刷一两星？先拉高一下分数"}, 
{"评论者":"寒枝雀静","所在地":"法国","是否观看":"看过","推荐度":"四颗星","评论时间":"2024-05-25 08:17:07 ","评论内容":"B / 如此凌厉而陡峭的历史群像，每个人物都在台前的光芒之外留下一片阴影。但这种阴影并不是为了站在外部视角嘲讽他们的世俗、卑微或怯懦，而恰恰是一方面从这种历史情境延伸至多重的权力关系描绘，另一方面形成摇摆的叙述语气。某些时刻甚至接近于一种范霍文式的个体-社会观察。这种视角包裹着人物让他们喊出激昂的话语，也在转瞬间让概念与词语幻化为最赤裸的现实，更让他们在惶然的瞬间，留下如雕塑般的面容。最后的回溯将整部电影轰然前进的话语洪流与现实中停滞的难以分解的人物情绪对撞，凝缩为那一刻刀光，多么高效的提纯。"}, 
{"评论者":"旎燊","所在地":"西班牙","是否观看":"看过","推荐度":"二颗星","评论时间":"2024-05-25 08:00:11 ","评论内容":"似女权非女权，各有所图的男女对立，纯纯的反局外人。混乱程度像极了当今的女权主义群体构成。有些离谱"}, 
{"评论者":"Mr li","所在地":"广东","是否观看":"看过","推荐度":"一颗星","评论时间":"2024-05-27 03:28:56 ","评论内容":"看到杨幂就知道是烂片"}, 
{"评论者":"DDDDing","所在地":"法国","是否观看":"看过","推荐度":"一颗星","评论时间":"2024-05-25 10:26:24 ","评论内容":"手心里的8看得懂和看不懂的都沉默了/法庭跑酷靶子发言如果是沙滩电影我真的会抠出一座城堡/监狱双人镜头以为要讲姐妹情谊结果是女人心经/暴力戏码拍得起劲不是在展现女性痛苦而是讨好男性观众/大两轮认真的吗？"}, 
{"评论者":"Bread","所在地":"法国","是否观看":"看过","推荐度":"四颗星","评论时间":"2024-05-25 08:44:36 ","评论内容":"大时代更迭进程中的众生像，庭审戏太精彩了！章子怡贡献了一代宗师后最棒最有层次的表演，非常惊艳，眼神戏太赞了。易烊千玺很给力，就是一开始没认出来。时长挺长的，国内估计会剪短。"}, 
{"评论者":"隐姓埋名","所在地":"法国","是否观看":"看过","推荐度":"四颗星","评论时间":"2024-05-25 09:44:50 ","评论内容":"我妈说，只有女人理解女人；西林小姐她好像对我很熟悉；詹周式，你出名了嘞；周慧珍，任何时候，不要屈服！！！"}, 
{"评论者":"谋杀游戏机","所在地":"法国","是否观看":"看过","推荐度":"","评论时间":"2024-05-25 09:33:13 ","评论内容":"是一个女人，也是一群从黑暗中走来的女性史诗，很有当下性，陈可辛对时代脉络的把握一如既往稳准狠。影片重点并不在于悬疑的布设和案件的真相，而在于背后的时代思潮与人性交锋。三场开庭审理横跨从抗战到解放后的漫长时间跨度，展现了从詹周氏变为周惠珍的女性蜕变觉醒过程，中间众多闪回片段则串起时代浮沉里的众生相。章子怡为主，赵丽颖、杨幂为辅的角色三位一体，互为映照，展现了旧时代女性群体对自身命运的反抗，谱写了一首女性互助的赞歌。雷佳音造型有突破且有一场很亮眼的戏份，上映后一定会被广泛讨论。易烊千玺演盲人算命先生有新鲜感，其他角色无论大小都有各自的复杂性和弧光。一部颇具野心、有后劲的电影。"}, 
{"评论者":"。","所在地":"法国","是否观看":"看过","推荐度":"四颗星","评论时间":"2024-05-25 12:19:19 ","评论内容":"怡没得说 幂的质感还可以 好看"}, 
{"评论者":"Mermaid","所在地":"英国","是否观看":"看过","推荐度":"二颗星","评论时间":"2024-05-25 10:00:37 ","评论内容":"排在同一天首映的主竞赛伊朗神片之后，只能说创作者对女性主义的理解立刻高下立见"}, 
{"评论者":"蒹葭苍苍","所在地":"湖南","是否观看":"看过","推荐度":"二颗星","评论时间":"2024-05-25 13:46:48 ","评论内容":"我法国的朋友说杨幂是这部电影最耀眼的存在，虽然戏份少，但是四两拨千斤，是这部电影的灵魂女主，好几个片段子怡姐姐都接不住幂幂的戏。看好杨幂拿下戛纳女主，子怡姐姐拿下女配，两人再一起做个慈善，捐一捐款积攒好运，回来横扫金鸡、百花、华表各大奖项！"}, 
{"评论者":"momo","所在地":"法国","是否观看":"看过","推荐度":"四颗星","评论时间":"2024-05-26 04:55:45 ","评论内容":"早起抢不到票居然捡漏刷到了25号的 看完红毯后起床看xhs的评价不是很好 我和朋友放低了期待去看 发现还可以。属于是不难看，剧情中规中矩走向的那种电影。缺点是有种“我是大片 我很高级”的卖弄 很多镜头是没有意义的放慢 看着我觉得有点拖沓。其他都还行。 章子怡是真的演的很强，很带人入戏……其他角色也没有特别拖后腿出戏的，属于是都很合适角色演挺好。雷佳音的戏份 略多了点。 说个我个人取向，杨幂那个角色戏份不多但很饱满我个人最喜欢（不是粉啊看我主页苍天可鉴） 最后唱梁祝十八相送，散场后听到有人说脚趾扣地，但结合那个剧情和歌词，真的超感人好吗……从她唱歌那段开始我一直哭到她戏份结束。她这次真的比这几年的电视剧表现要好！陈可辛有把她那一面挖掘出来！短评打低分骂的人我真觉得有点不够客观了，总体还可以"}, 
{"评论者":"猫猫观察家","所在地":"湖北","是否观看":"看过","推荐度":"五颗星","评论时间":"2024-05-25 20:00:14 ","评论内容":"赵丽颖演的太好了，戛纳影后级别的表演，秒了章子怡"}, 
{"评论者":"BladeDeckard","所在地":"法国","是否观看":"看过","推荐度":"三颗星","评论时间":"2024-05-25 08:52:31 ","评论内容":"Cannes2024#04 想的太多，拍得太满，讲得太白，拖得太久"}, 
{"评论者":"咯咯精","所在地":"法国","是否观看":"看过","推荐度":"四颗星","评论时间":"2024-05-25 08:03:08 ","评论内容":"relevant, contemporary, heartfelt. 名字是最短的咒语。从詹周氏到周惠珍，困苦贫贱，拿起屠刀，她想死，也想活下去。是一群女人的挣命的群像，是一个国家惨胜如败的短章，但最重要的还是，在那个时代所有的不平等下她活下来了，今天的她呢？“一个决定为自己而活的女人，她的人生会有无数的可能。”"}, 
{"评论者":"温先生","所在地":"江苏","是否观看":"看过","推荐度":"一颗星","评论时间":"2024-05-29 12:10:09 ","评论内容":"看看隔壁金福南杀人事件是怎么拍的，好好学学吧"}, 
